#Tue Mar 13 12:54:23 CDT 2012
.languageVersion=10
.locales=ca,zh,zh_TW,da,nl,en,fi,fr,de,hu,it,ja,no,pl,pt,es,es_MX,es_AR,sv,th,tr
AdFeed.providedBy=<a>\u0e42\u0e06\u0e29\u0e13\u0e32\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22 42</a>
ArchiveDetails.computer=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\:
ArchiveDetails.lastBackup=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\:
ArchiveDetails.location=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\:
ArchiveDetails.owner=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\:
ArchiveDetails.size=\u0e02\u0e19\u0e32\u0e14\:
ArchiveMaintenanceStatus.cache=\u0e41\u0e04\u0e0a\:
ArchiveMaintenanceStatus.deepMaintenance=\ (\u0e25\u0e36\u0e01)
ArchiveMaintenanceStatus.percentEmpty=(\u0e27\u0e48\u0e32\u0e07 {0})
ArchiveMaintenanceStatus.reduceState.OFF=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
ArchiveMaintenanceStatus.reduceState.QUEUED=\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e04\u0e34\u0e27
ArchiveMaintenanceStatus.reduceState.STEP_1_PRUNE_FILES=\u0e01\u0e32\u0e23\u0e25\u0e14\u0e17\u0e2d\u0e19\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19
ArchiveMaintenanceStatus.reduceState.STEP_2_PRUNE_BLOCKS=\u0e01\u0e32\u0e23\u0e25\u0e14\u0e17\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ArchiveMaintenanceStatus.reduceState.STEP_3_COMPACT_FILES=\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19
ArchiveMaintenanceStatus.reduceState.STEP_4_COMPACT_BLOCKS=\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ArchiveMaintenanceStatus.reduceState.STEP_5_VERIFY_FILES=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c
ArchiveMaintenanceStatus.statusLine1={0}
ArchiveMaintenanceStatus.statusLine2={0} {1}
ArchiveMaintenanceStatus.statusLine3={0} {1}, {2}
ArchiveMaintenanceStatus.verifyingBlocks=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e25\u0e47\u0e2d\u0e04
ArchiveMaintenanceStatus.verifyingFiles=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c
Backup.Attach.DeletePreviousArchive.delete=\u0e25\u0e1a
Backup.Attach.DeletePreviousArchive.keep=\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e42\u0e14\u0e22\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e2b\u0e25\u0e31\u0e01\u0e43\u0e2b\u0e21\u0e48
Backup.Attach.DeletePreviousArchive.message=\u0e21\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32
Backup.Attach.DeletePreviousArchive.prompt=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e2d\u0e30\u0e44\u0e23\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49
Backup.Attach.DeletePreviousArchive.title=\u0e21\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32
Backup.Attach.Success.message=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27\!
Backup.Attach.Success.previousExists=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49 CrashPlan \u0e25\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e40\u0e01\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\:
Backup.Attach.Success.title=\u0e41\u0e19\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Backup.Attach.deleteOriginal=\u0e25\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e40\u0e14\u0e34\u0e21
Backup.Attach.error.archiveAlreadyExists=\u0e21\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
Backup.Attach.error.archiveNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
Backup.Attach.error.invalidArchive=\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e2b\u0e25\u0e31\u0e01\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e31\u0e27\u0e15\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
Backup.Attach.error.folderDenied=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e44\u0e14\u0e49
Backup.Attach.error.accountDenied=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49
Backup.Attach.error.friendDenied=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e14\u0e49
Backup.Attach.keepOriginal=\u0e40\u0e01\u0e47\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e40\u0e14\u0e34\u0e21
Backup.Attach.location.browse.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e19\u0e1a\:
Backup.Attach.location.browse.title=\u0e41\u0e19\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Backup.Attach.message=\u0e19\u0e35\u0e48\u0e04\u0e37\u0e2d\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e19\u0e1a
Backup.Attach.title=\u0e41\u0e19\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Backup.Destination.Type.computer=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
Backup.Destination.Type.folder=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
Backup.Destination.Type.friend=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19
Backup.Destination.Type.online=\u0e04\u0e25\u0e32\u0e27\u0e14\u0e4c
Backup.MoveConflict.delete=\u0e25\u0e1a
Backup.MoveConflict.keep=\u0e40\u0e01\u0e47\u0e1a \u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e2b\u0e25\u0e31\u0e01\u0e43\u0e2b\u0e21\u0e48
Backup.MoveConflict.message=\u0e21\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e25\u0e49\u0e27
Backup.MoveConflict.prompt=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e2d\u0e30\u0e44\u0e23\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49
Backup.MoveConflict.title=\u0e02\u0e49\u0e2d\u0e02\u0e31\u0e14\u0e41\u0e22\u0e49\u0e07\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
Backup.Set.Destinations.cpcFee.activeFreeTrial=(\u0e1f\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0})
Backup.Set.Destinations.cpcFee.activeSubscription=(\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48)
Backup.Set.Destinations.cpcFee.expiredFreeTrial=(\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01)
Backup.Set.Destinations.cpcFee.expiredSubscription=(\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27)
Backup.Set.Destinations.detail.analyzing=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\:
Backup.Set.Destinations.detail.completed=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\:
Backup.Set.Destinations.detail.deleting=\u0e01\u0e32\u0e23\u0e25\u0e1a\:
Backup.Set.Destinations.detail.lastBackupLabel=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\:
Backup.Set.Destinations.detail.quotaValue=\u0e43\u0e0a\u0e49\u0e44\u0e1b {0} ({1}) \u0e08\u0e32\u0e01 {2}
Backup.Set.Destinations.detail.remaining=\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e2d\u0e22\u0e39\u0e48\:
Backup.Set.Destinations.detail.removing=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e2d\u0e2d\u0e01\:
Backup.Set.Destinations.detail.sending=\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\:
Backup.Set.Destinations.detail.todo=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\:
Backup.Set.Destinations.help.folder.fees=(\u0e1f\u0e23\u0e35\!)
Backup.Set.Destinations.help.folder.name=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
Backup.Set.Destinations.help.friend.fees=(\u0e1f\u0e23\u0e35\!)
Backup.Set.Destinations.help.friend.name=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19
Backup.Set.Destinations.help.mycomputer.fees=(\u0e1f\u0e23\u0e35\!)
Backup.Set.Destinations.help.mycomputer.name=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e37\u0e48\u0e19
Backup.Set.Destinations.icon.connected=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 {0}
Backup.Set.Destinations.icon.disconnected=\u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e25\u0e49\u0e27
Backup.Set.Destinations.invite.message=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 2 \u0e41\u0e2b\u0e48\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1b\u0e01\u0e1b\u0e49\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
Backup.Set.Destinations.status.BackupNotReadyCode.BATTERY_BLOCKED=\u0e17\u0e33\u0e07\u0e32\u0e19\u0e08\u0e32\u0e01\u0e41\u0e1a\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e35\u0e48
Backup.Set.Destinations.status.BackupNotReadyCode.BUSY=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19
Backup.Set.Destinations.status.BackupNotReadyCode.CAPACITY_REDUCED=\u0e04\u0e27\u0e32\u0e21\u0e08\u0e38\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e2a\u0e23\u0e23\u0e44\u0e27\u0e49\u0e25\u0e14\u0e25\u0e07
Backup.Set.Destinations.status.BackupNotReadyCode.DISABLED=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19
Backup.Set.Destinations.status.BackupNotReadyCode.EXCEPTION=\u0e40\u0e01\u0e34\u0e14\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
Backup.Set.Destinations.status.BackupNotReadyCode.INVALID_BLOCK_NUMBER=legacy archive \u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1d\u0e48\u0e32\u0e22\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19
Backup.Set.Destinations.status.BackupNotReadyCode.LICENSE_LIMIT_REACHED=\u0e04\u0e23\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e25\u0e49\u0e27
Backup.Set.Destinations.status.BackupNotReadyCode.LICENSE_LIMIT_REACHED.business=\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
Backup.Set.Destinations.status.BackupNotReadyCode.MANIFEST_MAINTENANCE=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32
Backup.Set.Destinations.status.BackupNotReadyCode.MANIFEST_MIGRATION_NEEDED=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e22\u0e49\u0e32\u0e22
Backup.Set.Destinations.status.BackupNotReadyCode.MANIFEST_MOVED=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e22\u0e49\u0e32\u0e22
Backup.Set.Destinations.status.BackupNotReadyCode.MANIFEST_NOT_INITIALIZED=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49
Backup.Set.Destinations.status.BackupNotReadyCode.NETWORK_BLOCKED=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e16\u0e39\u0e01\u0e1a\u0e25\u0e47\u0e2d\u0e04
Backup.Set.Destinations.status.BackupNotReadyCode.NOT_AVAILABLE=\u0e44\u0e21\u0e48\u0e21\u0e35
Backup.Set.Destinations.status.BackupNotReadyCode.PAUSED=\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
Backup.Set.Destinations.status.DisconnectedCode.NEW_VERSION=\u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e48\u0e32\u0e01\u0e27\u0e48\u0e32
Backup.Set.Destinations.status.DisconnectedCode.NOT_AUTHORIZED=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
Backup.Set.Destinations.status.DisconnectedCode.OLD_VERSION=\u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e27\u0e48\u0e32
Backup.Set.Destinations.status.backupPaused=\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27 - \u0e40\u0e23\u0e34\u0e48\u0e21\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19 {0}
Backup.Set.Destinations.status.backupStatus=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49 -\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}
Backup.Set.Destinations.status.batteryBlocked=\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27 - \u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1f
Backup.Set.Destinations.status.complete=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27\!
Backup.Set.Destinations.status.connectingToBackup=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Backup.Set.Destinations.status.cpcExpired.freeTrial=<a href\="url.cpc.signup">\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01</a>
Backup.Set.Destinations.status.cpcExpired.subscription=<a href\="url.account">\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27</a>
Backup.Set.Destinations.status.lastBackup={0} \u2014 \u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14 {1} \u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e21\u0e32
Backup.Set.Destinations.status.maintaining=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07
Backup.Set.Destinations.status.missingPrivateKey=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49 -\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
Backup.Set.Destinations.status.networkBlocked=\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27 - \u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e16\u0e39\u0e01\u0e1a\u0e25\u0e47\u0e2d\u0e04
Backup.Set.Destinations.status.nextBackup=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e31\u0e49\u0e07\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e43\u0e19 {0}
Backup.Set.Destinations.status.noFiles=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Backup.Set.Destinations.status.noPermission=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49 - \u0e04\u0e23\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e25\u0e49\u0e27
Backup.Set.Destinations.status.noPermission.business=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49 - \u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
Backup.Set.Destinations.status.notReady=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07 - {0}
Backup.Set.Destinations.status.outofspace=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e44\u0e21\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48{0}
Backup.Set.Destinations.status.pause=\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
Backup.Set.Destinations.status.remaining=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 - \u0e40\u0e2b\u0e25\u0e37\u0e2d {0}
Backup.Set.Destinations.status.restoring=\u0e23\u0e2d\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e08\u0e30\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
Backup.Set.Destinations.status.resume=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e19\u0e35\u0e49
Backup.Set.Destinations.status.running=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19
Backup.Set.Destinations.status.scanning=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e41\u0e01\u0e19
Backup.Set.Destinations.status.scanningCheckForDeleted=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e41\u0e01\u0e19 (\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e25\u0e1a)
Backup.Set.Destinations.status.scheduled=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e21\u0e37\u0e48\u0e2d {0}
Backup.Set.Destinations.status.systemBusy=\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27 - \u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48
Backup.Set.Destinations.status.systemPaused=\u0e2b\u0e22\u0e38\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27 - \u0e40\u0e23\u0e34\u0e48\u0e21\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19 {0}
Backup.Set.Destinations.status.validating=\u0e01\u0e32\u0e23\u0e0b\u0e34\u0e07\u0e42\u0e04\u0e23\u0e44\u0e19\u0e0b\u0e4c
Backup.Set.Destinations.status.validating.blocks=\ \u0e1a\u0e25\u0e47\u0e2d\u0e04\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 ({0})
Backup.Set.Destinations.status.validating.files=\ \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1f\u0e25\u0e4c ({0})
Backup.Set.Destinations.status.wait=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48
Backup.Set.Destinations.status.waitingForBackup=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Backup.Set.Destinations.status.waitingOnConnection=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
Backup.Sources.Menu.attach=\u0e41\u0e19\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
Backup.Sources.Menu.disable=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32
Backup.Sources.Menu.invite=\u0e40\u0e0a\u0e34\u0e0d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19
Backup.Sources.Menu.settings=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
Backup.Sources.Menu.share=\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\: {0}
Backup.UpgradeReminder.Free.message=CrashPlan+ <a href\="url.store">\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01</a> \u0e23\u0e27\u0e21\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e04\u0e25\u0e32\u0e27\u0e14\u0e4c\u0e41\u0e25\u0e30 <a href\="url.pro.feature">\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07</a>
Backup.UpgradeReminder.Free.title=\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e40\u0e1b\u0e47\u0e19 CrashPlan+ \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1b\u0e01\u0e1b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32\!
Backup.UpgradeReminder.Trial.message=\u0e01\u0e32\u0e23\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e1f\u0e23\u0e35 30 \u0e27\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e23\u0e27\u0e21\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e04\u0e25\u0e32\u0e27\u0e14\u0e4c\u0e41\u0e25\u0e30<a href\="url.pro.feature">\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07</a> \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 <a href\="url.store">\u0e0b\u0e37\u0e49\u0e2d</a> \u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e44\u0e14\u0e49\u0e15\u0e25\u0e2d\u0e14\u0e40\u0e27\u0e25\u0e32 \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e1f\u0e23\u0e35\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 {0} \u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e44\u0e14\u0e23\u0e4c\u0e1f\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e44\u0e14\u0e49\u0e1f\u0e23\u0e35
Backup.UpgradeReminder.Trial.title=\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49 CrashPlan+\!
BackupDestinationListPanel.addDestination=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07
BackupDestinationPanel.BackupDestinationForm.cpc.manageSubscription=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01...
BackupFileTreeLabelProvider.loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
BackupFileTreeNode.missing={0}  (\u0e44\u0e21\u0e48\u0e04\u0e23\u0e1a)
BackupHistoryMessages.backupRequested=[{0}] \u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07 {1} \u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c (\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 24 \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07)
BackupHistoryMessages.backupStarted=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 {0} {1}\: {2} ({3}) \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
BackupHistoryMessages.backupStarted.client=[{0}] \u0e40\u0e23\u0e34\u0e48\u0e21\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07 {1}\: {2} ({3}) \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
BackupHistoryMessages.backupStopped.client.empty=[{0}] \u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07 {1}\: \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
BackupHistoryMessages.backupStopped.empty=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c {0} {1}\: \u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
BackupHistoryMessages.backupStopped.reason=\ - \u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e17\u0e35\u0e48\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\: {0}
BackupHistoryMessages.backupStopped.retry.file=\ - {0}
BackupHistoryMessages.backupStopped.retry.summary=\ - \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49 {0} (\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19 {1})
BackupHistoryMessages.backupStopped.source={0} \u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01 {1} \u0e43\u0e19 {2}\: {3} ({4}) \u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e49\u0e27 {5} \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a{6}{7}
BackupHistoryMessages.backupStopped.target=[{9}] {0} \u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07 {1} \u0e43\u0e19 {2}\: {3} ({4}) \u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e49\u0e27 {5}{8} \u0e2a\u0e48\u0e07{6}{7}
BackupHistoryMessages.completed=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
BackupHistoryMessages.corruptionDetected.source=\u0e1e\u0e1a\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07 {1} \u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e30\u0e1e\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e25\u0e47\u0e2d\u0e04\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e49\u0e19\u0e41\u0e22\u0e48 {2} \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 \u0e08\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e21\u0e32\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e23\u0e30\u0e17\u0e1a
BackupHistoryMessages.corruptionDetected.target=\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48 {0} \u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e14\u0e49\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 {3} \u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07 {1} \u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e30\u0e1e\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e25\u0e47\u0e2d\u0e04\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e49\u0e19\u0e41\u0e22\u0e48 {2} \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 \u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e1c\u0e25\u0e01\u0e23\u0e30\u0e17\u0e1a\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
BackupHistoryMessages.dataKeyChanged=\u0e04\u0e35\u0e22\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01 {1}
BackupHistoryMessages.dataKeyChecksumFailed=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19 {1}
BackupHistoryMessages.encrypted=\ \u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e41\u0e25\u0e49\u0e27 \u0e41\u0e25\u0e30
BackupHistoryMessages.maintenanceCompleted=\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\: \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}
BackupHistoryMessages.maintenanceStarted=\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}
BackupHistoryMessages.maintenanceStopped=\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\: \u0e2b\u0e22\u0e38\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 {0}
BackupHistoryMessages.notReady.source=\u0e44\u0e21\u0e48\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01 {0} \u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\: {1}
BackupHistoryMessages.notReady.target={0} \u0e44\u0e21\u0e48\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\: {1}
BackupHistoryMessages.outOfSpace.source=\u0e44\u0e21\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48 {0}{1} \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19 30 \u0e19\u0e32\u0e17\u0e35
BackupHistoryMessages.outOfSpace.target={0} \u0e44\u0e21\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48 {1} \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19 1 \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
BackupHistoryMessages.restoreDestination=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e1b\u0e22\u0e31\u0e07 {0}
BackupHistoryMessages.restoreDestination.originalLocation=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e14\u0e34\u0e21
BackupHistoryMessages.restoreStarted=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19 {0} {1}\: {2} ({3})
BackupHistoryMessages.restoreStopped.failed={0} \u0e40\u0e01\u0e34\u0e14\u0e1b\u0e31\u0e0d\u0e2b\u0e32
BackupHistoryMessages.restoreStopped.failed.checksum=\ - \u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}
BackupHistoryMessages.restoreStopped.failed.replace=\ - \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48 {0} \u0e44\u0e14\u0e49
BackupHistoryMessages.restoreStopped.failed.replace.to=\   - \u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07 {0}
BackupHistoryMessages.restoreStopped.failed.skippingUnsupported=\ - \u0e02\u0e49\u0e32\u0e21\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a {0}
BackupHistoryMessages.restoreStopped.failed.unknown=\ - \u0e40\u0e01\u0e34\u0e14\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}
BackupHistoryMessages.restoreStopped.for=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1} {0}\: {2} \u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e41\u0e25\u0e49\u0e27  @ {3}ps
BackupHistoryMessages.restoreStopped.retry=\ - \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19 {0}
BackupHistoryMessages.restoreStopped.source=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07 {1} {0}\: {2} \u0e2a\u0e48\u0e07\u0e41\u0e25\u0e49\u0e27  @ {3}ps
BackupHistoryMessages.restoreStopped.target=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e08\u0e32\u0e01 {1} {0}\: {2} \u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e41\u0e25\u0e49\u0e27  @ {3}ps
BackupHistoryMessages.scanStarted=[{0}] \u0e2a\u0e41\u0e01\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
BackupHistoryMessages.scanStopped.complete=[{0}] \u0e2a\u0e41\u0e01\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e43\u0e19 {1}\: \u0e1e\u0e1a {2} ({3})
BackupHistoryMessages.scanStopped.stopped=[{0}] \u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e2b\u0e22\u0e38\u0e14
BackupHistoryMessages.stopped=\u0e2b\u0e22\u0e38\u0e14
BackupHistoryMessages.updateBackupPaths=[{0}] \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\:
BackupHistoryMessages.updateBackupPaths.exclude=* \u0e41\u0e15\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\:
BackupHistoryMessages.updateBackupPaths.none=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
BackupNotReadyCode.BATTERY_BLOCKED=\u0e17\u0e33\u0e07\u0e32\u0e19\u0e08\u0e32\u0e01\u0e41\u0e1a\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e35\u0e48
BackupNotReadyCode.BUSY=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19
BackupNotReadyCode.CAPACITY_REDUCED=\u0e04\u0e27\u0e32\u0e21\u0e08\u0e38\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e2a\u0e23\u0e23\u0e44\u0e27\u0e49\u0e25\u0e14\u0e25\u0e07
BackupNotReadyCode.DISABLED=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19
BackupNotReadyCode.EXCEPTION=\u0e40\u0e01\u0e34\u0e14\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01 (\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1d\u0e48\u0e32\u0e22\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19 {0} \u0e2b\u0e32\u0e01\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02)
BackupNotReadyCode.INVALID_BLOCK_NUMBER=legacy archive \u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1d\u0e48\u0e32\u0e22\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19
BackupNotReadyCode.LICENSE_LIMIT_REACHED=\u0e04\u0e27\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e25\u0e49\u0e27
BackupNotReadyCode.MANIFEST_MAINTENANCE=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32
BackupNotReadyCode.MANIFEST_MIGRATION_NEEDED=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e22\u0e49\u0e32\u0e22
BackupNotReadyCode.MANIFEST_MOVED=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e22\u0e49\u0e32\u0e22
BackupNotReadyCode.MANIFEST_NOT_INITIALIZED=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49
BackupNotReadyCode.NETWORK_BLOCKED=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e16\u0e39\u0e01\u0e1a\u0e25\u0e47\u0e2d\u0e04
BackupNotReadyCode.NOT_AVAILABLE=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e44\u0e21\u0e48\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
BackupNotReadyCode.PAUSED=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e16\u0e39\u0e01\u0e2b\u0e22\u0e38\u0e14
BackupPanel.BackupSourcePanel.BackupPortlet.address=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\:
BackupPanel.BackupSourcePanel.BackupPortlet.progress=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e37\u0e1a\u0e2b\u0e19\u0e49\u0e32\:
BackupPanel.BackupSourcePanel.BackupPortlet.spaceUsedLabel=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\:
BackupPanel.BackupSourcePanel.BackupPortlet.title=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\: {0}
BackupPanel.BackupSourcePanel.allowedSpace=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e2a\u0e23\u0e23\:
BackupPanel.BackupSourcePanel.allowedSpaceAutomatic=\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
BackupPanel.BackupSourcePanel.allowedSpaceSize=GB
BackupPanel.BackupSourcePanel.guidLabel=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\:
BackupPanel.BackupSourcePanel.lastBackupLabel=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\:
BackupPanel.BackupSourcePanel.location.browse.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\:
BackupPanel.BackupSourcePanel.location.browse.title=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
BackupPanel.BackupSourcePanel.location.detail.completed=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\:
BackupPanel.BackupSourcePanel.location.detail.todo=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\:
BackupPanel.BackupSourcePanel.location.status.error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e32\u0e22 - {0} \u0e44\u0e14\u0e49
BackupPanel.BackupSourcePanel.location.status.inactive=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07
BackupPanel.BackupSourcePanel.location.status.remaining=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07 - \u0e40\u0e2b\u0e25\u0e37\u0e2d {0}
BackupPanel.BackupSourcePanel.locationLabel=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\:
BackupPanel.BackupSourcePanel.nameLabel=\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\:
BackupPanel.BackupSourcePanel.spaceUsedLabel=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\:
BackupPanel.BackupSourcePanel.title=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e08\u0e32\u0e01 {0}
BackupPanel.BackupSourcePanel.userEmailLabel=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\:
BackupPanel.BackupSourcesPortlet.attach=<a>\u0e41\u0e19\u0e1a</a> \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07
BackupPanel.BackupSourcesPortlet.backupCode=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e14\u0e49\u0e27\u0e22\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\: <a>{1}</a>
BackupPanel.BackupSourcesPortlet.detail.completed=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\:
BackupPanel.BackupSourcesPortlet.detail.todo=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\:
BackupPanel.BackupSourcesPortlet.detail.used=\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\:
BackupPanel.BackupSourcesPortlet.disable=<a>\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19</a> \u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32
BackupPanel.BackupSourcesPortlet.icon.connected=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 {0}
BackupPanel.BackupSourcesPortlet.icon.disconnected=\u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e25\u0e49\u0e27
BackupPanel.BackupSourcesPortlet.none=<a href\="url.invite">\u0e40\u0e0a\u0e34\u0e0d</a> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.BATTERY_BLOCKED=\u0e17\u0e33\u0e07\u0e32\u0e19\u0e08\u0e32\u0e01\u0e41\u0e1a\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e35\u0e48
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.BUSY=\u0e23\u0e2d\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.CAPACITY_REDUCED=\u0e04\u0e27\u0e32\u0e21\u0e08\u0e38\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e2a\u0e23\u0e23\u0e44\u0e27\u0e49\u0e25\u0e14\u0e25\u0e07
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.DISABLED=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e34\u0e48\u0e21\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d {0}
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.EXCEPTION=\u0e40\u0e01\u0e34\u0e14\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.LICENSE_LIMIT_REACHED=\u0e04\u0e23\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e25\u0e49\u0e27
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.LICENSE_LIMIT_REACHED.business=\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.MANIFEST_MAINTENANCE=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.MANIFEST_MIGRATION_NEEDED=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e22\u0e49\u0e32\u0e22
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.MANIFEST_MOVED=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e22\u0e49\u0e32\u0e22
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.MANIFEST_NOT_INITIALIZED=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.NETWORK_BLOCKED=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e16\u0e39\u0e01\u0e1a\u0e25\u0e47\u0e2d\u0e04
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.NOT_AVAILABLE=\u0e44\u0e21\u0e48\u0e21\u0e35
BackupPanel.BackupSourcesPortlet.status.BackupNotReadyCode.PAUSED=\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
BackupPanel.BackupSourcesPortlet.status.complete=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27\!
BackupPanel.BackupSourcesPortlet.status.idle.connected=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
BackupPanel.BackupSourcesPortlet.status.idle.offline=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
BackupPanel.BackupSourcesPortlet.status.lastBackup={0} \u2014 \u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14 {1} \u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e21\u0e32
BackupPanel.BackupSourcesPortlet.status.maintaining=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07
BackupPanel.BackupSourcesPortlet.status.notReady=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 - {0}
BackupPanel.BackupSourcesPortlet.status.outofspace=\u0e44\u0e21\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48{0}
BackupPanel.BackupSourcesPortlet.status.remaining=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 - \u0e40\u0e2b\u0e25\u0e37\u0e2d {0}
BackupPanel.BackupSourcesPortlet.status.running=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19
BackupPanel.BackupSourcesPortlet.status.scheduled=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e21\u0e37\u0e48\u0e2d {0}
BackupPanel.BackupSourcesPortlet.status.systemPaused=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 - \u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27 {0}
BackupPanel.BackupSourcesPortlet.title=\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32
BackupPanel.command=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\:
BackupPanel.title=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
BackupSchedule.always=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e33\u0e07\u0e32\u0e19\u0e15\u0e25\u0e2d\u0e14\u0e40\u0e27\u0e25\u0e32
BackupSchedule.backup.pause=\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 {0}
BackupSchedule.backup.resume=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
BackupSchedule.between=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e33\u0e07\u0e32\u0e19\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48 {0} \u0e16\u0e36\u0e07 {1}
BackupSchedule.system.pause=\u0e23\u0e30\u0e1a\u0e1a\u0e2b\u0e22\u0e38\u0e14\u0e44\u0e1b {0}
BackupSchedule.system.resume=\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e23\u0e34\u0e48\u0e21\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
BackupStopCode.BATTERY=\u0e17\u0e33\u0e07\u0e32\u0e19\u0e08\u0e32\u0e01\u0e41\u0e1a\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e35\u0e48 \u0e23\u0e2d\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1f
BackupStopCode.BUSY=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e22\u0e31\u0e07\u0e2d\u0e22\u0e39\u0e48 \u0e23\u0e2d\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48
BackupStopCode.CLEAR_FILE_TODOS=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e15\u0e47\u0e21\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e41\u0e25\u0e49\u0e27
BackupStopCode.CLOSED=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e34\u0e14
BackupStopCode.DISABLED=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e33\u0e07\u0e32\u0e19
BackupStopCode.DISCONNECT=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
BackupStopCode.NONE=\u0e44\u0e21\u0e48\u0e21\u0e35
BackupStopCode.NORMAL=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33
BackupStopCode.NOT_USING=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e35\u0e01\u0e15\u0e48\u0e2d\u0e44\u0e1b
BackupStopCode.PAUSED=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
BackupStopCode.RESTORING=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e41\u0e25\u0e49\u0e27
BackupStopCode.STALLED=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e48\u0e2d\u0e2a\u0e32\u0e23\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e25\u0e32\u0e07\u0e04\u0e31\u0e19
BackupStopCode.TARGET_NOT_READY=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e1e\u0e23\u0e49\u0e2d\u0e21
BackupStopCode.TARGET_OUT_OF_SPACE=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e25\u0e37\u0e2d
BackupStopCode.USING_ANOTHER=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e38\u0e14\u0e41\u0e25\u0e30/\u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e27\u0e49
BackupStopCode.VALIDATING=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
BackupStopCode.VALIDATION_NEEDED=\u0e15\u0e49\u0e2d\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
CPCVersionResponseMessage2.upgradesAvailable=\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48 {0}
CPService.started={0} \u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
CPService.stopped={0} \u0e2b\u0e22\u0e38\u0e14
CPService.upgrade.applying=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0}
CPService.upgrade.complete=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0}
Command.result.success=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
Command.title=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07
ConnectionDiscoveryStatusText.notAvailable=\u0e44\u0e21\u0e48\u0e21\u0e35
ConnectionDiscoveryStatusText.running=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e14\u0e2a\u0e2d\u0e1a...
ConnectionDiscoveryStatusText.statusLine={0} ({1})
ConnectionDiscoveryStatusText.success=\u0e15\u0e01\u0e25\u0e07
ConnectionDiscoveryStatusText.type.Listen=\u0e1f\u0e31\u0e07
ConnectionDiscoveryStatusText.type.NatPMP=NAT-PMP
ConnectionDiscoveryStatusText.type.NatTraversal=NAT Traversal
ConnectionDiscoveryStatusText.type.UPnP=UPnP
ConnectionDiscoveryStatusText.type.Unknown=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
CopyJob.Error.DESTINATION_NOT_DIRECTORY=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
CopyJob.Error.DESTINATION_NOT_FOUND=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07
CopyJob.Error.DESTINATION_UNAVAILABLE=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07
CopyJob.Error.DRIVE_PATH_ALREADY_USED=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e49\u0e27
CopyJob.Error.FILE_ALREADY_EXISTS=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e41\u0e25\u0e49\u0e27
CopyJob.Error.FILE_NOT_FOUND=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e04\u0e23\u0e1a
CopyJob.Error.NO_FREE_SPACE=\u0e21\u0e35\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e27\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e1e\u0e2d
CopyJob.Error.SYSTEM=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
CopyJob.Error.VERIFY_FAILED=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
DateTimeDialog.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32
DateTimeDialog.title=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32
Destinations.BackupPortlet.address=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\:
Destinations.BackupPortlet.progress=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e37\u0e1a\u0e2b\u0e19\u0e49\u0e32\:
Destinations.BackupPortlet.removeBackupDestinationButton=\u0e25\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07
Destinations.BackupPortlet.spaceGiven=\u0e42\u0e04\u0e27\u0e15\u0e49\u0e32\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\:
Destinations.BackupPortlet.spaceGiven.automatic=\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
Destinations.BackupPortlet.spaceGiven.unlimited=\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14
Destinations.BackupPortlet.spaceUsedLabel=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\:
Destinations.BackupPortlet.title=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\: {0}
Destinations.Computers.deleteComputer=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
Destinations.Computers.helpStep1=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 {0} \u0e17\u0e35\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\: <b>{1}</b>
Destinations.Computers.helpStep2=\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 {0} \u0e17\u0e35\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e41\u0e25\u0e49\u0e27 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e25\u0e07\u0e43\u0e19\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d
Destinations.Computers.helpStep3=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01
Destinations.Computers.helpTitle=\u0e27\u0e34\u0e18\u0e35\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\:
Destinations.Computers.listTitle=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\:
Destinations.Computers.removeMessage=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e14 \u0e46 \u0e41\u0e25\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e43\u0e19\u0e17\u0e38\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e41\u0e1a\u0e1a\u0e16\u0e32\u0e27\u0e23 \u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e43\u0e08\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e2d\u0e19\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
Destinations.Computers.tab=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
Destinations.Folder.browse.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\:
Destinations.Folder.browse.title=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
Destinations.Folder.deleteComputer=\u0e25\u0e1a...
Destinations.Folder.helpStep1=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Destinations.Folder.helpStep2=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e43\u0e19\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35
Destinations.Folder.helpStep3=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01
Destinations.Folder.helpTitle=\u0e27\u0e34\u0e18\u0e35\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\:
Destinations.Folder.listTitle=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\:
Destinations.Folder.location.browse.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\:
Destinations.Folder.location.browse.title=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
Destinations.Folder.location.detail.completed=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\:
Destinations.Folder.location.detail.todo=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\:
Destinations.Folder.location.status.error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e32\u0e22 - {0} \u0e44\u0e14\u0e49
Destinations.Folder.location.status.inactive=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07
Destinations.Folder.location.status.remaining=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07 - \u0e40\u0e2b\u0e25\u0e37\u0e2d {0}
Destinations.Folder.removeMessage=\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e43\u0e19\u0e02\u0e2d\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c \u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e43\u0e08\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e2d\u0e19\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
Destinations.Folder.tab=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
Destinations.Friends.error.ownComputer=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e15\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49
Destinations.Friends.error.unknownFriendOfferCode=\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
Destinations.Friends.helpBottomStep1=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e14\u0e49\u0e27\u0e22\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\:  <a>{1}</a>
Destinations.Friends.helpBottomStep2=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19 \u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\:
Destinations.Friends.helpBottomTitle=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 {0} \u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
Destinations.Friends.helpTopStep1=<a href\="url.invite">\u0e40\u0e0a\u0e34\u0e0d</a> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e43\u0e2b\u0e49\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13
Destinations.Friends.helpTopStep2=\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e2a\u0e19\u0e2d\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13 \u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e31\u0e49\u0e19\u0e08\u0e30\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e43\u0e19\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d
Destinations.Friends.helpTopStep3=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01
Destinations.Friends.helpTopTitle=\u0e27\u0e34\u0e18\u0e35\u0e1b\u0e01\u0e1b\u0e49\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\:
Destinations.Friends.listTitle=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\:
Destinations.Friends.providedBy=\u0e08\u0e31\u0e14\u0e17\u0e33\u0e42\u0e14\u0e22 <a>{0}</a>
Destinations.Friends.tab=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19
Destinations.Online.helpDescription3=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e04\u0e25\u0e32\u0e27\u0e14\u0e4c \u0e41\u0e25\u0e49\u0e27\u0e04\u0e25\u0e34\u0e01
Destinations.Online.helpTitle=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a {0}
Destinations.Online.listTitle=\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e04\u0e25\u0e32\u0e27\u0e14\u0e4c\:
Destinations.Online.tab=\u0e04\u0e25\u0e32\u0e27\u0e14\u0e4c
Destinations.Overview.computerText=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c \u0e08\u0e32\u0e01\u0e41\u0e17\u0e47\u0e1b\u0e25\u0e47\u0e2d\u0e1b\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b \u0e08\u0e32\u0e01\u0e1a\u0e49\u0e32\u0e19\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19 \u0e08\u0e32\u0e01\u0e40MAC\u0e44\u0e1bPC ... \u0e01\u0e47\u0e17\u0e33\u0e44\u0e14\u0e49\u0e17\u0e31\u0e49\u0e07\u0e19\u0e31\u0e49\u0e19\!
Destinations.Overview.drivesText=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e14\u0e23\u0e4c\u0e1f\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07 \u0e22\u0e49\u0e32\u0e22\u0e44\u0e14\u0e23\u0e4c\u0e1f\u0e44\u0e1b\u0e22\u0e31\u0e07PC\u0e17\u0e32\u0e07\u0e44\u0e01\u0e25\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1b\u0e01\u0e1b\u0e49\u0e2d\u0e07\u0e19\u0e2d\u0e01\u0e44\u0e0b\u0e15\u0e4c
Destinations.Overview.friendText=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e17\u0e35\u0e48PC\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e2a\u0e35\u0e22\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21 \u0e41\u0e19\u0e1a\u0e44\u0e14\u0e23\u0e4c\u0e1f\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
Destinations.Overview.message={0} \u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e2b\u0e25\u0e32\u0e22\u0e41\u0e2b\u0e48\u0e07 \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e41\u0e1c\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\:
Destinations.Overview.onlineText=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e44\u0e1b\u0e17\u0e35\u0e48 CrashPlan Central
Destinations.Overview.onlineText.business=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e44\u0e1b\u0e17\u0e35\u0e48 CrashPlan PRO Cloud
Destinations.Overview.onlineText.enterprise=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e40\u0e2d\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e44\u0e1e\u0e23\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
Destinations.Overview.tab=\u0e20\u0e32\u0e1e\u0e23\u0e27\u0e21
Destinations.title=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07
DownloadManager.complete=\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0}
DownloadManager.error.connectionLost=\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0} \u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
DownloadManager.error.invalidUrl=\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0} URL \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 {1}
DownloadManager.error.retry=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49 \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19 1 \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
DownloadManager.error.verification=\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0} \u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
Error.Reauthorize=\u0e1c\u0e39\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a {1}
Error.Reauthorize.AUTH_DATE_MISMATCH=\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2d\u0e35\u0e01\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07
Error.Reauthorize.DEAUTHORIZED=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
Error.Reauthorize.GUID=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e31\u0e27\u0e15\u0e19\u0e43\u0e2b\u0e21\u0e48
Error.Reauthorize.INACTIVE_COMPUTER=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
Error.Reauthorize.INACTIVE_USERNAME=\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
Error.Reauthorize.INVALID_COMPUTER=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
Error.Reauthorize.INVALID_LOGIN_TOKEN=\u0e42\u0e17\u0e40\u0e04\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
Error.Reauthorize.INVALID_MODEL=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
Error.Reauthorize.INVALID_USERNAME=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35
Error.Reauthorize.LOGIN_KEY_MISMATCH=\u0e42\u0e17\u0e40\u0e04\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
Error.Reauthorize.PERMISSION_DENIED=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35
Error.Reauthorize.REASSIGN_IDENTITY=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2d\u0e35\u0e01\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e19\u0e33\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e44\u0e1b\u0e43\u0e0a\u0e49
Error.readFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e14\u0e49
Error.writeFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e35\u0e22\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e14\u0e49
FilesToBackUp.missing=\u0e44\u0e21\u0e48\u0e04\u0e23\u0e1a
FilesToBackUp.progress=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e41\u0e01\u0e19
FilesToBackUp.title=\u0e44\u0e1f\u0e25\u0e4c
FilesToBackUp.total=\u0e23\u0e27\u0e21\: {0} / {1}
FriendListPanel.title=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
FriendPanel.add=+
FriendPanel.allow=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e17\u0e35\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\:
FriendPanel.backup.allowedSpace=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e2a\u0e23\u0e23\:
FriendPanel.backup.allowedSpaceAutomatic=\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
FriendPanel.backup.allowedSpaceSize=GB
FriendPanel.backup.location.browse.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\:
FriendPanel.backup.location.browse.title=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
FriendPanel.backup.location.label=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e15\u0e32\u0e21\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
FriendPanel.backup.spaceUsed=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\:
FriendPanel.backup.spaceUsed.inprogress=\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 {0}
FriendPanel.backup.title=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07 {0}
FriendPanel.email=\u0e2d\u0e35\u0e40\u0e21\u0e25\:
FriendPanel.helpStep1=<a href\="url.invite">\u0e40\u0e0a\u0e34\u0e0d</a> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e43\u0e2b\u0e49\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13
FriendPanel.helpStep2=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e14\u0e49\u0e27\u0e22\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\: <a>{1}</a>
FriendPanel.helpStep3=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49\u0e40\u0e23\u0e47\u0e27\u0e02\u0e36\u0e49\u0e19\!  \u0e19\u0e33\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e21\u0e32\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e41\u0e25\u0e30\u0e41\u0e19\u0e1a <a>\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07</a>
FriendPanel.helpStep4=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\:
FriendPanel.helpTitle=\u0e27\u0e34\u0e18\u0e35\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\:
FriendPanel.inviteFriend=<a href\="url.invite">\u0e40\u0e0a\u0e34\u0e0d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19</a>
FriendPanel.listTitle=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\:
FriendPanel.name=\u0e0a\u0e37\u0e48\u0e2d\:
FriendPanel.nickname=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19\:
FriendPanel.remove=-
FriendPanel.removeFriend=\u0e25\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e2d\u0e2d\u0e01
FriendPanel.removeMessage=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e23\u0e32\u0e22\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e1a\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e23\u0e32\u0e22\u0e19\u0e35\u0e49\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e41\u0e1a\u0e1a\u0e16\u0e32\u0e27\u0e23 \u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e43\u0e08\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e2d\u0e19\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
FriendPanel.title=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19
Global.Automatic=\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
Global.Error.blankName=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d
Global.Error.drivePathAlreadyUsed={0} \u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Global.Error.invalidManifestPath=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e19\u0e31\u0e49\u0e19
Global.Schedule.from=\u0e08\u0e32\u0e01
Global.Schedule.options=\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2a\u0e21\u0e2d
Global.Schedule.to=\u0e16\u0e36\u0e07
Global.comingSoon=\u0e40\u0e23\u0e47\u0e27 \u0e46 \u0e19\u0e35\u0e49
Global.confirm=\u0e09\u0e31\u0e19\u0e23\u0e31\u0e1a\u0e17\u0e23\u0e32\u0e1a
Global.list.A=A.
Global.list.B=B.
Global.list.bullet=\u2022
Global.list.one=1.
Global.list.three=3.
Global.list.two=2.
Global.nameLabel=\u0e0a\u0e37\u0e48\u0e2d\:
Global.thisOne=(\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49)
GuestRestoreWindow.title=\u0e01\u0e32\u0e23\u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e40\u0e01\u0e2a\u0e15\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}
History.CPCDeauthorizeComputerMessage=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
History.securityKeyChanged=\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e08\u0e32\u0e01 {0} \u0e40\u0e1b\u0e47\u0e19 {1}
History.securityKeyPasswordChanged=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
History.securityKeyTypeUpgraded=\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e08\u0e32\u0e01 {0} \u0e40\u0e1b\u0e47\u0e19 {1}
HistoryPanel.column.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
HistoryPanel.column.message=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
HistoryPanel.title=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34
IAlert.ApplyingPatchAlert={0} \u0e44\u0e14\u0e49\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e41\u0e25\u0e49\u0e27\u0e41\u0e25\u0e30\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e19\u0e31\u0e49\u0e19\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e2d\u0e35\u0e01\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48
IAlert.BackupSevereAlert=\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e21\u0e32\u0e01\: {0} \u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e40\u0e21\u0e37\u0e48\u0e2d {1}.
IAlert.BackupWarningAlert=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\: {0} \u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e40\u0e21\u0e37\u0e48\u0e2d {1}.
IAlert.CpcVersionErrorMessage.NEW_VERSION={0} \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a \u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e01\u0e48\u0e32\u0e01\u0e27\u0e48\u0e32
IAlert.CpcVersionErrorMessage.OLD_VERSION={0} \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a \u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e27\u0e48\u0e32
IAlert.CpcVersionErrorMessage.title=\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14
IAlert.CustomAlert={1}\: {2}
IAlert.DownloadingPatchAlert=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14 {0} \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48
IAlert.DuplicateIdentityAlert=\u0e04\u0e38\u0e13\u0e16\u0e39\u0e01\u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e1e\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e0b\u0e49\u0e33
IAlert.DuplicateIdentityMessage.message=\u0e42\u0e1b\u0e23\u0e14\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 {0} \u0e08\u0e32\u0e01\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e43\u0e14\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e19\u0e35\u0e49
IAlert.DuplicateIdentityMessage.title=\u0e1e\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e0b\u0e49\u0e33
IAlert.FriendInvitationAcceptedAlert={1} \u0e23\u0e31\u0e1a\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e1b\u0e22\u0e31\u0e07 {0}
IAlert.FriendInvitationAcceptedAlert.message={1} \u0e23\u0e31\u0e1a\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e1b\u0e22\u0e31\u0e07 {0}
IAlert.FriendInvitationAcceptedAlert.title=\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e41\u0e25\u0e49\u0e27
IAlert.FriendSpaceRequestAlert={1} \u0e02\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e08\u0e32\u0e01\u0e04\u0e38\u0e13
IAlert.HelpIntroAlert=
IAlert.HelpWelcomeAlert=
IAlert.HepPersonalizeAlert=
IAlert.RealtimeWatcherAlert.Linux=
IAlert.RealtimeWatcherAlert.Linux.message={0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e14\u0e39\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c\u0e44\u0e14\u0e49 \u0e19\u0e31\u0e48\u0e19\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32 {0} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e49\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c \u0e41\u0e15\u0e48\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e49\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e01\u0e25\u0e32\u0e07\u0e04\u0e37\u0e19
IAlert.RealtimeWatcherAlert.Linux.title=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e14\u0e39\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c
IAlert.RealtimeWatcherAlert.Macintosh=
IAlert.RealtimeWatcherAlert.Macintosh.message=\u0e14\u0e39\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e27\u0e48\u0e32\u0e2a\u0e1b\u0e2d\u0e15\u0e44\u0e25\u0e17\u0e4c\u0e08\u0e30\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 \u0e19\u0e31\u0e48\u0e19\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32 {0} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e49\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c \u0e41\u0e15\u0e48\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e49\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e01\u0e25\u0e32\u0e07\u0e04\u0e37\u0e19
IAlert.RealtimeWatcherAlert.Macintosh.title=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2a\u0e1b\u0e2d\u0e15\u0e44\u0e25\u0e17\u0e4c
IAlert.RealtimeWatcherAlert.Solaris=
IAlert.RealtimeWatcherAlert.Solaris.message={0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e14\u0e39\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c\u0e44\u0e14\u0e49 \u0e19\u0e31\u0e48\u0e19\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32 {0} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e49\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c \u0e41\u0e15\u0e48\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e49\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e01\u0e25\u0e32\u0e07\u0e04\u0e37\u0e19
IAlert.RealtimeWatcherAlert.Solaris.title=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e14\u0e39\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c
IAlert.RealtimeWatcherAlert.Windows=
IAlert.RealtimeWatcherAlert.Windows.message={0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e14\u0e39\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c\u0e44\u0e14\u0e49 \u0e19\u0e31\u0e48\u0e19\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32 {0} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e49\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c \u0e41\u0e15\u0e48\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e49\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e01\u0e25\u0e32\u0e07\u0e04\u0e37\u0e19
IAlert.RealtimeWatcherAlert.Windows.title=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e14\u0e39\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c
IAlert.ReassignIdentityDoneAlert=\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e01\u0e48\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
IAlert.ReassignIdentityDoneMessage.message=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e49\u0e27\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e01
IAlert.ReassignIdentityDoneMessage.title=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\!
IAlert.ReassignIdentityMessage.message=\u0e19\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e2b\u0e32\u0e01\u0e43\u0e0a\u0e48 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16<a href\="action\://com.backup42.desktop.actions.ShowReassignIdentityDialogAction">\u0e19\u0e33</a> \u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e01\u0e48\u0e32\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2b\u0e25\u0e35\u0e01\u0e40\u0e25\u0e35\u0e48\u0e22\u0e07\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48
IAlert.ReassignIdentityMessage.title=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e48\u0e2d
IAlert.SystemErrorAlert=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a\: \u0e2b\u0e32\u0e01\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 {0} \u0e43\u0e2b\u0e21\u0e48
IAlert.UpdateAvailableAlert=\u0e21\u0e35 {0} \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27
KeyText.endingWith=\u0e25\u0e07\u0e17\u0e49\u0e32\u0e22\u0e14\u0e49\u0e27\u0e22 {0}
LoginPanel.business.message.setup=\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e30\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1f\u0e25\u0e4c
LoginPanel.business.title.setup.existing=\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e43\u0e19 {0}
LoginPanel.comfortHelp.line1=<b>\u0e44\u0e23\u0e49\u0e2a\u0e41\u0e1b\u0e21</b> \u0e40\u0e23\u0e32\u0e08\u0e30\u0e44\u0e21\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
LoginPanel.comfortHelp.line2=<b>\u0e44\u0e23\u0e49\u0e02\u0e49\u0e2d\u0e1c\u0e39\u0e01\u0e21\u0e31\u0e14</b> \u0e40\u0e23\u0e32\u0e08\u0e30\u0e44\u0e21\u0e48\u0e40\u0e23\u0e35\u0e22\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e07\u0e34\u0e19\u0e08\u0e32\u0e01\u0e04\u0e38\u0e13 \u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e08\u0e30\u0e0b\u0e37\u0e49\u0e2d\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c
LoginPanel.comfortHelp.line3=<b>\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e2a\u0e39\u0e07</b> \u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e48\u0e2d\u0e19\u0e2a\u0e48\u0e07
LoginPanel.comfortHelp.title=\u0e17\u0e33\u0e44\u0e21\u0e08\u0e36\u0e07\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\:
LoginPanel.cpcUnavailable.retrying=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a {0}...
LoginPanel.email=\u0e2d\u0e35\u0e40\u0e21\u0e25\:
LoginPanel.sso.login=\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e14\u0e49\u0e27\u0e22 {0}
LoginPanel.sso.externalBrowser=\u0e40\u0e23\u0e32\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1a\u0e23\u0e32\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e14\u0e49\u0e27\u0e22 {0}. <a href\="{1}">\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a</a> \u0e41\u0e25\u0e30\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08
LoginPanel.error.cpcVersionNew={0} \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a \u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e01\u0e48\u0e32\u0e01\u0e27\u0e48\u0e32
LoginPanel.error.cpcVersionOld={0} \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a \u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e27\u0e48\u0e32
LoginPanel.error.duplicateAccount=\u0e21\u0e35\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27
LoginPanel.error.email.invalid=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
LoginPanel.error.email.required=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
LoginPanel.error.failed=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e01\u0e23\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
LoginPanel.error.incorrectPassword=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
LoginPanel.error.invalidPassword=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e31\u0e49\u0e19\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b
LoginPanel.error.limit.reached=\u0e04\u0e23\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e25\u0e49\u0e27
LoginPanel.error.name.required=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
LoginPanel.error.password.mismatch=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
LoginPanel.error.password.required=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
LoginPanel.error.regKey.required={0} \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
LoginPanel.error.registrationBlocked=\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2a\u0e39\u0e07 \u0e40\u0e23\u0e32\u0e08\u0e36\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e44\u0e14\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
LoginPanel.error.serverAddress.required=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c PROe
LoginPanel.error.slaveCluster=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e40\u0e25\u0e1f\u0e44\u0e14\u0e49
LoginPanel.error.tooBusy=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07
LoginPanel.error.tooManyAttempts=\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e23\u0e31\u0e49\u0e07 \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e2d\u0e35\u0e01 10 \u0e19\u0e32\u0e17\u0e35\u0e41\u0e25\u0e49\u0e27\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
LoginPanel.error.unknownLdapError=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e48\u0e2d\u0e2a\u0e32\u0e23 LDAP
LoginPanel.error.username.mustBeAnEmail=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
LoginPanel.error.username.required=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
LoginPanel.firstName=\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e23\u0e34\u0e07\:
LoginPanel.forgotPassword=<a href\="{0}">\u0e25\u0e37\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e0a\u0e48\u0e44\u0e2b\u0e21</a>
LoginPanel.lastName=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\:
LoginPanel.licensedTo=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\:
LoginPanel.message.login=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e2d\u0e35\u0e01\u0e02\u0e31\u0e49\u0e19 \u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b {0} \u0e19\u0e35\u0e49
LoginPanel.message.setup=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e1a\u0e31\u0e0d\u0e0a\u0e35 {0} \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25
LoginPanel.message.setup.business=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49
LoginPanel.message.setup.enterprise=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49
LoginPanel.option.login=\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e40\u0e14\u0e34\u0e21
LoginPanel.option.register=\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e43\u0e2b\u0e21\u0e48
LoginPanel.password=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\:
LoginPanel.proClient.message.setup=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e30\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e31\u0e27\u0e15\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
LoginPanel.proClient.title.setup.register=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
LoginPanel.registrationKey=\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\:
LoginPanel.repeatPassword=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\:
LoginPanel.safeAccount=\u0e17\u0e33\u0e44\u0e21\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e08\u0e36\u0e07\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22 100%\:\u0e44\u0e23\u0e49\u0e2a\u0e41\u0e1b\u0e21\: \u0e40\u0e23\u0e32\u0e08\u0e30\u0e44\u0e21\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \n\u0e44\u0e23\u0e49\u0e02\u0e49\u0e2d\u0e1c\u0e39\u0e01\u0e21\u0e31\u0e14\: \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e0a\u0e2d\u0e1a \u0e04\u0e38\u0e13\u0e08\u0e36\u0e07\u0e0b\u0e37\u0e49\u0e2d \n\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e1a\u0e31\u0e04\u0e23\u0e40\u0e04\u0e23\u0e14\u0e34\u0e15\: \u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e1f\u0e23\u0e35100% \n<a>\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23</a>
LoginPanel.serverAddress=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c PROe\:
LoginPanel.submit.newAccount=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
LoginPanel.submit.signin=\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49
LoginPanel.success=\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
LoginPanel.title.login=\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b {0}
LoginPanel.title.setup.existing=\u0e43\u0e0a\u0e49\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e40\u0e14\u0e34\u0e21
LoginPanel.title.setup.register=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35 {0} \u0e1f\u0e23\u0e35
LoginPanel.title.setup.register.business=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35 {0}
LoginPanel.title.setup.register.enterprise=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35 {0}
LoginPanel.username=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\:
MissingCustomKey.message=\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
MissingCustomKey.title=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e35\u0e22\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
MissingPrivateDataPassword.message=\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e17\u0e35\u0e48\u0e23\u0e31\u0e01\u0e29\u0e32\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e43\u0e2b\u0e49\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
MissingPrivateDataPassword.passwordLabel=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\:
MissingPrivateDataPassword.title=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
OutOfSpaceReason.ALLOTTED_CAPACITY_REACHED=\ \u2014 \u0e04\u0e23\u0e1a\u0e42\u0e04\u0e27\u0e15\u0e49\u0e32\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e41\u0e25\u0e49\u0e27
OutOfSpaceReason.DATA_FILE_TOO_LARGE=\ \u2014 \u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e01\u0e27\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c
OutOfSpaceReason.FREE_SPACE_LIMIT_REACHED=\ \u2014 \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e1e\u0e2d
OutOfSpaceReason.INSUFFICIENT_COMPACT_SPACE=\ \u2014 \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
OutOfSpaceReason.QUOTA_REACHED=\ \u2014 \u0e04\u0e23\u0e1a\u0e42\u0e04\u0e27\u0e15\u0e49\u0e32\u0e14\u0e34\u0e2a\u0e01\u0e4c\u0e41\u0e25\u0e49\u0e27
PasswordPrompt.repeat=\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
PasswordPrompt.repeat.match=\u0e15\u0e23\u0e07
PasswordPrompt.repeat.mismatch=\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07
PasswordPrompt.repeat.tooShort=\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 {0} \u0e15\u0e31\u0e27
PasswordStrength.GOOD=\u0e14\u0e35
PasswordStrength.STRONG=\u0e40\u0e22\u0e35\u0e48\u0e22\u0e21
PasswordStrength.VERY_STRONG=\u0e40\u0e22\u0e35\u0e48\u0e22\u0e21\u0e21\u0e32\u0e01
PasswordStrength.VERY_WEAK=\u0e44\u0e21\u0e48\u0e14\u0e35\u0e21\u0e32\u0e01
PasswordStrength.WEAK=\u0e44\u0e21\u0e48\u0e14\u0e35
PasswordStrength.hint.GOOD=\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e43\u0e2b\u0e0d\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32
PasswordStrength.hint.STRONG=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32 \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30 \u0e15\u0e31\u0e27\u0e40\u0e25\u0e02 \u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e31\u0e0d\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c
PasswordStrength.hint.VERY_STRONG=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e21\u0e32\u0e01
PasswordStrength.hint.VERY_WEAK=\u0e43\u0e0a\u0e49\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e22\u0e32\u0e27\u0e02\u0e36\u0e49\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e02\u0e36\u0e49\u0e19
PasswordStrength.hint.WEAK=\u0e43\u0e0a\u0e49\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 3 \u0e15\u0e31\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e02\u0e36\u0e49\u0e19
PatchManager.failed=\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0}
PatchManager.installed=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e41\u0e25\u0e49\u0e27 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0}
PatchManager.upgrade=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 {0}
Product.B42_PRO=CrashPlan PRO
ReassignIdentity.Computers.archives=\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07
ReassignIdentity.Computers.lastConnected=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
ReassignIdentity.Computers.name=\u0e0a\u0e37\u0e48\u0e2d
ReassignIdentity.help=<a href\="url.reassignIdentity">\u0e08\u0e30\u0e40\u0e01\u0e34\u0e14\u0e2d\u0e30\u0e44\u0e23\u0e02\u0e36\u0e49\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e09\u0e31\u0e19\u0e19\u0e33\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2d\u0e35\u0e01\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e44\u0e1b\u0e43\u0e0a\u0e49</a>
ReassignIdentity.message1=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e41\u0e17\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e01\u0e48\u0e32 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49
ReassignIdentity.message2=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e08\u0e30\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e47\u0e19 \u201c{0}.\u201d \u0e42\u0e14\u0e22\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01 \u201c{0}\u201d \u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e01\u0e48\u0e32
ReassignIdentity.title=\u0e19\u0e33\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e1b\u0e43\u0e0a\u0e49
Restore.CustomKeyPrompt.message=\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
Restore.CustomKeyPrompt.title=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
Restore.DataPasswordPrompt.message=\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e23\u0e31\u0e01\u0e29\u0e32\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e43\u0e2b\u0e49\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
Restore.DataPasswordPrompt.passwordLabel=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\:
Restore.DataPasswordPrompt.title=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
RestoreFileTreeLabelProvider.empty=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c
RestoreFileTreeLabelProvider.loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
RestoreFileTreeLabelProvider.refineSearch=\u0e44\u0e14\u0e49\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e21\u0e32\u0e01\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e43\u0e2b\u0e49\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e36\u0e49\u0e19
RestoreFileTreeLabelProvider.searchResults=\u0e1e\u0e1a\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\: {0} \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
RestoreFileTreeLabelProvider.searching=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e49\u0e19\u0e2b\u0e32...
RestoreFileTreeLabelProvider.unavailable=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
RestoreFileTreeViewer.lastBackedUp=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
RestoreFileTreeViewer.name=\u0e0a\u0e37\u0e48\u0e2d
RestoreFileTreeViewer.size=\u0e02\u0e19\u0e32\u0e14
RestorePanel.RestoreOptionsSelector.directory.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e27\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\:
RestorePanel.RestoreOptionsSelector.directory.title=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
RestorePanel.RestoreOptionsSelector.originalPermissions=\u0e14\u0e49\u0e27\u0e22 <a href\="user">\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e14\u0e34\u0e21</a>
RestorePanel.RestoreOptionsSelector.overwrite=<a href\="rename">\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a</a>
RestorePanel.RestoreOptionsSelector.rename=<a href\="overwrite">\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e21\u0e48</a>
RestorePanel.RestoreOptionsSelector.restorePath.default=<a href\="restorePathOriginal">{0}</a>
RestorePanel.RestoreOptionsSelector.restorePath.originalLocation=<a href\="restorePathSpecific">\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e14\u0e34\u0e21</a>
RestorePanel.RestoreOptionsSelector.restorePath.specificLocation=<a href\="restorePathDefault">\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c</a> (<a href\="restorePathBrowse">{0}</a>)
RestorePanel.RestoreOptionsSelector.text=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19 {1}{4} \u0e44\u0e1b\u0e22\u0e31\u0e07 {2} \u0e41\u0e25\u0e30 {3} \u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35
RestorePanel.RestoreOptionsSelector.userPermissions=\u0e14\u0e49\u0e27\u0e22 <a href\="original">\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19</a>
RestorePanel.RestoreOptionsSelector.versionLatest=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 <a href\="versionSpecified">\u0e43\u0e2b\u0e21\u0e48\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14</a>
RestorePanel.RestoreOptionsSelector.versionLatest.basic=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
RestorePanel.RestoreOptionsSelector.versionSpecified=<a href\="versionLatest">\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e01\u0e48\u0e2d\u0e19 {0}</a>
RestorePanel.RestoringPortlet.detail.completed=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\:
RestorePanel.RestoringPortlet.detail.destination=\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\:
RestorePanel.RestoringPortlet.detail.errors=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:
RestorePanel.RestoringPortlet.detail.errors.value={0} (\u0e14\u0e39 <a>\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34</a>)
RestorePanel.RestoringPortlet.detail.receiving=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\:
RestorePanel.RestoringPortlet.detail.todo=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\:
RestorePanel.RestoringPortlet.name={1} \u0e08\u0e32\u0e01 {0}
RestorePanel.RestoringPortlet.name.thisComputer=\u0e08\u0e32\u0e01 {0}
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.CAPACITY_REDUCED=\u0e04\u0e27\u0e32\u0e21\u0e08\u0e38\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e2a\u0e23\u0e23\u0e44\u0e27\u0e49\u0e25\u0e14\u0e25\u0e07
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.DISABLED=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.EXCEPTION=\u0e40\u0e01\u0e34\u0e14\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.LICENSE_LIMIT_REACHED=\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.MANIFEST_MAINTENANCE=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.MANIFEST_MIGRATION_NEEDED=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e22\u0e49\u0e32\u0e22
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.MANIFEST_MOVED=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e39\u0e01\u0e22\u0e49\u0e32\u0e22
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.MANIFEST_NOT_INITIALIZED=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.NOT_AVAILABLE=\u0e44\u0e21\u0e48\u0e21\u0e35
RestorePanel.RestoringPortlet.status.BackupNotReadyCode.PAUSED=\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
RestorePanel.RestoringPortlet.status.complete=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07 <a>{0}</a>
RestorePanel.RestoringPortlet.status.completeAt=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07 <a>{0}</a> \u0e17\u0e35\u0e48 {1}
RestorePanel.RestoringPortlet.status.notReady=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 - {0}
RestorePanel.RestoringPortlet.status.pause=\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
RestorePanel.RestoringPortlet.status.pending=\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e07\u0e32\u0e19
RestorePanel.RestoringPortlet.status.remaining=\u0e40\u0e2b\u0e25\u0e37\u0e2d {0}
RestorePanel.RestoringPortlet.status.running=\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19
RestorePanel.RestoringPortlet.status.start=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
RestorePanel.RestoringPortlet.status.stop=\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e2d\u0e2d\u0e01
RestorePanel.RestoringPortlet.status.stopped=\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e2b\u0e22\u0e38\u0e14
RestorePanel.RestoringPortlet.status.waiting=\u0e23\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19
RestorePanel.RestoringPortlet.title=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19
RestorePanel.UnavailableReason.BUSY.name=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19
RestorePanel.UnavailableReason.BUSY.warning=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19
RestorePanel.UnavailableReason.CRYPTO_EXCEPTION.name=\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
RestorePanel.UnavailableReason.CRYPTO_EXCEPTION.warning=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e25\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07
RestorePanel.UnavailableReason.EXPIRED.name=\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
RestorePanel.UnavailableReason.EXPIRED.warning=\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19
RestorePanel.UnavailableReason.IO_EXCEPTION.name=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 I/O \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
RestorePanel.UnavailableReason.IO_EXCEPTION.warning=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 I/O \u0e02\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07
RestorePanel.UnavailableReason.NOT_INITIALIZED.name=\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e04\u0e23\u0e1a
RestorePanel.UnavailableReason.NOT_INITIALIZED.warning=\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e04\u0e23\u0e1a
RestorePanel.UnavailableReason.NO_PERMISSION.name=\u0e04\u0e23\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e25\u0e49\u0e27
RestorePanel.UnavailableReason.NO_PERMISSION.name.business=\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
RestorePanel.UnavailableReason.NO_PERMISSION.warning=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49\: \u0e04\u0e23\u0e1a\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e25\u0e49\u0e27
RestorePanel.UnavailableReason.NO_PERMISSION.warning.business=\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19
RestorePanel.UnavailableReason.OFFLINE.name=\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
RestorePanel.UnavailableReason.OFFLINE.warning=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e21\u0e35\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
RestorePanel.UnavailableReason.UNKNOWN.name=\u0e44\u0e21\u0e48\u0e21\u0e35
RestorePanel.UnavailableReason.UNKNOWN.warning=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07
RestorePanel.UnavailableReason.VALIDATING.name=\u0e01\u0e32\u0e23\u0e0b\u0e34\u0e07\u0e42\u0e04\u0e23\u0e44\u0e19\u0e0b\u0e4c
RestorePanel.UnavailableReason.VALIDATING.warning=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e40\u0e23\u0e32\u0e08\u0e30\u0e0b\u0e34\u0e07\u0e04\u0e4c\u0e01\u0e31\u0e1a\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e40\u0e2a\u0e35\u0e22\u0e01\u0e48\u0e2d\u0e19
RestorePanel.UnavailableReason.warning={0}
RestorePanel.computerToRestore=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\:
RestorePanel.destination=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\:
RestorePanel.duplicateSelection=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e14\u0e34\u0e21\u0e08\u0e30\:
RestorePanel.duplicateSelection.overwrite=\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a
RestorePanel.duplicateSelection.rename=\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e21\u0e48
RestorePanel.error.incorrectGuestPassword=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
RestorePanel.error.incorrectKey=\u0e04\u0e35\u0e22\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
RestorePanel.error.invalidKey=\u0e04\u0e35\u0e22\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
RestorePanel.error.noSpace=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e1e\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19
RestorePanel.error.readOnly=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e21\u0e35\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
RestorePanel.includeDeleted=\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e25\u0e1a
RestorePanel.includeHidden=\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e0b\u0e48\u0e2d\u0e19
RestorePanel.locationSelection.desktop=\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b
RestorePanel.locationSelection.original=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e14\u0e34\u0e21
RestorePanel.notAvailable.message=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
RestorePanel.notAvailable.title=\u0e44\u0e21\u0e48\u0e21\u0e35
RestorePanel.restoreButton=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19
RestorePanel.restoreFromComputer=\u0e08\u0e32\u0e01\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\:
RestorePanel.selectFiles=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e15\u0e32\u0e21\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\:
RestorePanel.thisComputer=\ (\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49)
RestorePanel.title=\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19
RestorePanel.versionSelection=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\:
RestorePanel.versionSelection.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e08\u0e32\u0e30\u0e08\u0e07
RestorePanel.versionSelection.latest=\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
SecurityKey.Create.bits={0} \u0e1a\u0e34\u0e15
SecurityKey.Create.key=\u0e23\u0e2b\u0e31\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c\:
SecurityKey.Create.message=\u0e22\u0e34\u0e48\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e21\u0e32\u0e01\u0e40\u0e17\u0e48\u0e32\u0e43\u0e14 \u0e04\u0e35\u0e22\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e22\u0e34\u0e48\u0e07\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e21\u0e32\u0e01\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e35\u0e22\u0e4c\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 448 \u0e1a\u0e34\u0e15
SecurityKey.Create.repeat=\u0e0b\u0e49\u0e33\:
SecurityKey.Create.title=\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c
SecurityKey.FileAlreadyExists.message={0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
SecurityKey.FileAlreadyExists.title=\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e25\u0e49\u0e27
SecurityKey.Type.AccountPassword=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35
SecurityKey.Type.CustomKey=\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
SecurityKey.Type.PrivatePassword=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
SecurityKey.create=<a>\u0e23\u0e2b\u0e31\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c...</a>
SecurityKey.empty=\u0e41\u0e1b\u0e30\u0e04\u0e35\u0e22\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
SecurityKey.export=<a>\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01...</a>
SecurityKey.generate=<a>\u0e2a\u0e23\u0e49\u0e32\u0e07</a>
SecurityKey.import=<a>\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32...</a>
SecurityKey.messageExisting=\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
SecurityKey.messageNew=\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e25\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
SecurityKey.tooShort=\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e1b\u0e30\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e04\u0e35\u0e22\u0e4c\u0e41\u0e1a\u0e1a 448 \u0e1a\u0e34\u0e15 \u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
Settings.Account=\u0e1a\u0e31\u0e0d\u0e0a\u0e35
Settings.Account.LicenseTransfer.DataLoss.fromComputer=\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 \u201c{1}\u201d.\n\n\u0e01\u0e32\u0e23\u0e42\u0e2d\u0e19\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a {2} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e1a\u0e19 {3}
Settings.Account.LicenseTransfer.DataLoss.fromComputerConfirm=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07 {1} \u0e41\u0e25\u0e30\u0e42\u0e2d\u0e19\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
Settings.Account.LicenseTransfer.DataLoss.fromUser=\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e37\u0e48\u0e19 \n\n\u201c{1}\u201d \u0e21\u0e35 {2} \u0e08\u0e32\u0e01\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c {4} \u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e17\u0e35\u0e48 {3}.
Settings.Account.LicenseTransfer.DataLoss.fromUserConfirm=\u0e41\u0e08\u0e49\u0e07\u0e43\u0e2b\u0e49 {1} \u0e17\u0e23\u0e32\u0e1a\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e41\u0e25\u0e30\u0e42\u0e2d\u0e19\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
Settings.Account.LicenseTransfer.fromComputer=\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e37\u0e48\u0e19 \n\n\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e42\u0e2d\u0e19\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e08\u0e32\u0e01 \u201c{1}\u201d \u0e21\u0e32\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
Settings.Account.LicenseTransfer.fromUser=\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e37\u0e48\u0e19\n\n\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e42\u0e2d\u0e19\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e08\u0e32\u0e01 \u201c{1}\u201d \u0e21\u0e32\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
Settings.Account.LicenseTransfer.title=\u0e01\u0e32\u0e23\u0e42\u0e2d\u0e19\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
Settings.Account.license.buyLink=<a href\="url.store">\u0e0b\u0e37\u0e49\u0e2d</a>
Settings.Account.license.guid=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\:
Settings.Account.license.issuedBy=\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22\:
Settings.Account.license.issuedBy.value={0} \u0e17\u0e35\u0e48 {1}
Settings.Account.license.key=\u0e04\u0e35\u0e22\u0e4c\:
Settings.Account.license.product=\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c\:
Settings.Account.license.serverAddress=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e01\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c PROe\:
Settings.Account.license.serverSecondaryAddress=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c PROe\:
Settings.Account.license.title=\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
Settings.Account.license.version=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\:
Settings.Account.personal.changePassword=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19...
Settings.Account.personal.email=\u0e2d\u0e35\u0e40\u0e21\u0e25\:
Settings.Account.personal.firstName=\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e23\u0e34\u0e07
Settings.Account.personal.lastName=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25
Settings.Account.personal.name=\u0e0a\u0e37\u0e48\u0e2d\:
Settings.Account.personal.title=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
Settings.Account.personal.username=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\:
Settings.Account.subscription.expires=\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\:
Settings.Account.subscription.plan=\u0e41\u0e1c\u0e19\:
Settings.Account.subscription.status=\u0e2a\u0e16\u0e32\u0e19\u0e30\:
Settings.Account.subscription.status.active=\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e39\u0e48
Settings.Account.subscription.status.expired=\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
Settings.Account.subscription.title=\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
Settings.Account.url=\n<a href\="url.account">\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e0d\u0e0a\u0e35</a>
Settings.Backup=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Settings.Backup.Advanced.backupOpenFiles=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1b\u0e34\u0e14\:
Settings.Backup.Advanced.backupRunWindow=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e30\u0e17\u0e33\u0e07\u0e32\u0e19\:
Settings.Backup.Advanced.compression=\u0e01\u0e32\u0e23\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14\:
Settings.Backup.Advanced.compression.values=\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e40\u0e1b\u0e34\u0e14 \u0e1b\u0e34\u0e14
Settings.Backup.Advanced.dataDeDuplication=\u0e01\u0e32\u0e23\u0e40\u0e25\u0e34\u0e01\u0e17\u0e33\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0b\u0e49\u0e33\:
Settings.Backup.Advanced.dataDeDuplication.values=\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e40\u0e15\u0e47\u0e21\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a \u0e19\u0e49\u0e2d\u0e22
Settings.Backup.Advanced.encryption=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e41\u0e25\u0e49\u0e27\:
Settings.Backup.Advanced.realtime=\u0e14\u0e39\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c\:
Settings.Backup.Advanced.scanFileSystem=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e38\u0e01 \u0e46\:
Settings.Backup.Advanced.scanFileSystem.intervals=\u0e27\u0e31\u0e19 \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07 \u0e19\u0e32\u0e17\u0e35
Settings.Backup.Advanced.scanFileSystem.time=\u0e27\u0e31\u0e19 \u0e17\u0e35\u0e48
Settings.Backup.Advanced.scanFileSystem.timeAt=\u0e17\u0e35\u0e48
Settings.Backup.Advanced.title=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
Settings.Backup.Destinations.completedTitle=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
Settings.Backup.Destinations.headers=\u0e0a\u0e37\u0e48\u0e2d \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49
Settings.Backup.Destinations.help=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
Settings.Backup.Destinations.lastBackupTitle=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
Settings.Backup.Destinations.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u201c{1}\u201d \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
Settings.Backup.Destinations.nameTitle=\u0e0a\u0e37\u0e48\u0e2d
Settings.Backup.Destinations.typeTitle=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
Settings.Backup.Destinations.warning=\u0e2a\u0e33\u0e04\u0e31\u0e0d\! \u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a {2} \u0e41\u0e1a\u0e1a\u0e16\u0e32\u0e27\u0e23
Settings.Backup.Email.backupStatusEnabled=\u0e2a\u0e48\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e38\u0e01 \u0e46\:
Settings.Backup.Email.from=\u0e08\u0e32\u0e01\:
Settings.Backup.Email.title=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e35\u0e40\u0e21\u0e25
Settings.Backup.Email.to=\u0e16\u0e36\u0e07\:
Settings.Backup.Email.warning=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e2a\u0e41\u0e1b\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\:
Settings.Backup.Exclusions.regexButton=\u0e19\u0e34\u0e1e\u0e08\u0e19\u0e4c\u0e1b\u0e01\u0e15\u0e34
Settings.Backup.Exclusions.regexLabel=\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e19\u0e34\u0e1e\u0e08\u0e19\u0e4c\:
Settings.Backup.Exclusions.suffixLabel=\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e25\u0e30\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e25\u0e07\u0e17\u0e49\u0e32\u0e22\u0e14\u0e49\u0e27\u0e22\:
Settings.Backup.Exclusions.suffixNoteLabel=(\u0e40\u0e0a\u0e48\u0e19 \u201cmp3\u201d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2b\u0e25\u0e35\u0e01\u0e40\u0e25\u0e35\u0e48\u0e22\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e25\u0e07)
Settings.Backup.Exclusions.title=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Settings.Backup.Inbound.backupCode=\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\:
Settings.Backup.Inbound.deepMaintainBackupFiles=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32\u0e02\u0e31\u0e49\u0e19\u0e25\u0e36\u0e01\u0e17\u0e38\u0e01 \u0e46\:
Settings.Backup.Inbound.enabled=\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32\:
Settings.Backup.Inbound.inboundRunWindow=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19\:
Settings.Backup.Inbound.listenAddress=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e32\u0e23\u0e1f\u0e31\u0e07\:
Settings.Backup.Inbound.listenPort=\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e1f\u0e31\u0e07\:
Settings.Backup.Inbound.location=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
Settings.Backup.Inbound.location.browse.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\:
Settings.Backup.Inbound.location.browse.title=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
Settings.Backup.Inbound.maintainBackupFiles=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e31\u0e01\u0e29\u0e32\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e07\u0e48\u0e32\u0e22\u0e17\u0e38\u0e01 \u0e46\:
Settings.Backup.Inbound.title=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32
Settings.Backup.Inbound.warning.message=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\! \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\! \n\n\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c {0} \u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 {1}
Settings.Backup.Selection.removeWarning=\u0e2a\u0e33\u0e04\u0e31\u0e0d\! \u0e01\u0e32\u0e23\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07
Settings.Backup.Selection.showHidden=\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e0b\u0e48\u0e2d\u0e19
Settings.Backup.Selection.title=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c
Settings.Backup.Selection.hostExcludedWarning=\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e43\u0e19\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
Settings.Backup.Twitter.Authorization.errorBadPin=\u0e23\u0e2b\u0e31\u0e2a PIN Twitter \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
Settings.Backup.Twitter.Authorization.message={0} \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e35 Twitter \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 Twitter \u0e08\u0e30\u0e43\u0e2b\u0e49\u0e23\u0e2b\u0e31\u0e2a PIN \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49 {0} \u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49 \n\n \u0e41\u0e1a\u0e1a\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e48\u0e2d\u0e2a\u0e32\u0e23\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e04\u0e38\u0e13\u0e01\u0e31\u0e1a Twitter \u0e41\u0e25\u0e30 - {0} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
Settings.Backup.Twitter.Authorization.pin=\u0e23\u0e2b\u0e31\u0e2a PIN\:
Settings.Backup.Twitter.Authorization.title=\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15 Twitter
Settings.Backup.Twitter.account=\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e19 Twitter\:
Settings.Backup.Twitter.backupStatusEnabled=\u0e2a\u0e48\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e38\u0e01 \u0e46\:
Settings.Backup.Twitter.notifyFollowers=\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e27\u0e48\u0e32\u0e40\u0e02\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49
Settings.Backup.Twitter.notifyFollowersMsg=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e2d\u0e01\u0e44\u0e0b\u0e15\u0e4c\u0e43\u0e2b\u0e49\u0e09\u0e31\u0e19\u0e44\u0e14\u0e49\u0e1f\u0e23\u0e35\!  \u0e17\u0e31\u0e49\u0e07\u0e07\u0e48\u0e32\u0e22\u0e41\u0e25\u0e30\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22 \u0e40\u0e1e\u0e35\u0e22\u0e07\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 www.crashplan.com \u0e41\u0e25\u0e30\u0e02\u0e2d\u0e07\u0e23\u0e2b\u0e31\u0e2a \#backup \u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
Settings.Backup.Twitter.setup={0} \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a Twitter
Settings.Backup.Twitter.title=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Twitter
Settings.Backup.Twitter.updateStatus=\u0e2a\u0e48\u0e07\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e17\u0e27\u0e35\u0e15\:
Settings.Backup.Twitter.updateStatusMsg=\u0e09\u0e31\u0e19\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19\u0e14\u0e49\u0e27\u0e22 www.crashplan.com \u0e25\u0e2d\u0e07\u0e14\u0e39\u0e2a\u0e34\!  \u0e17\u0e33\u0e44\u0e14\u0e49\u0e1f\u0e23\u0e35\u0e17\u0e31\u0e49\u0e07\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e19\u0e2d\u0e01\u0e44\u0e0b\u0e15\u0e4c \#backup \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e41\u0e25\u0e30\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27
Settings.Backup.Versioning.frequencyLabel=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\:
Settings.Backup.Versioning.keepDeleted=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e25\u0e1a\u0e2d\u0e2d\u0e01
Settings.Backup.Versioning.keepDeleted.never=\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22
Settings.Backup.Versioning.lastNinetyDays=90 \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e21\u0e32
Settings.Backup.Versioning.lastWeek=\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27
Settings.Backup.Versioning.lastYear=\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27
Settings.Backup.Versioning.newVersionLabel=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48
Settings.Backup.Versioning.prevYear=\u0e1b\u0e35\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32
Settings.Backup.Versioning.title=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e41\u0e25\u0e30\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Settings.Backup.Versioning.versionToKeep=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e08\u0e32\u0e01\:
Settings.Backup.advanced=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\:
Settings.Backup.changedFileDelay=\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\:
Settings.Backup.defaultBackupSetName=\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Settings.Backup.enableSets=\u0e0a\u0e38\u0e14\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\:
Settings.Backup.exclusions=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e43\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\:
Settings.Backup.name=\u0e0a\u0e37\u0e48\u0e2d\:
Settings.Backup.nameCopy={0} \u0e2a\u0e33\u0e40\u0e19\u0e32
Settings.Backup.newBackupSetName=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d
Settings.Backup.priority=\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\:
Settings.Backup.removeWarning=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e0a\u0e38\u0e14\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e17\u0e38\u0e01\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07 \u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e43\u0e08\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e2d\u0e19\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
Settings.Backup.removeWarningConfirm=\u0e09\u0e31\u0e19\u0e23\u0e31\u0e1a\u0e17\u0e23\u0e32\u0e1a\u0e27\u0e48\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Settings.Backup.versioning=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e41\u0e25\u0e30\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\:
Settings.Backup.versions=\# \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e15\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\:
Settings.BackupSets=\u0e0a\u0e38\u0e14\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Settings.General=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
Settings.General.Notify.deliveryTime=\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\:
Settings.General.Notify.deliveryTimeValues=\u0e43\u0e14 \u0e46 \u0e40\u0e0a\u0e49\u0e32 \u0e1a\u0e48\u0e32\u0e22 \u0e40\u0e22\u0e47\u0e19 \u0e01\u0e25\u0e32\u0e07\u0e04\u0e37\u0e19 \u0e44\u0e21\u0e48\u0e40\u0e04\u0e22
Settings.General.Notify.email=\u0e2d\u0e35\u0e40\u0e21\u0e25\:
Settings.General.Notify.title=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Settings.General.Notify.twitter=Twitter\:
Settings.General.Notify.twitterSetup.errorMessage=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 {0} \u0e43\u0e2b\u0e49\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49 Twitter \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
Settings.General.Notify.twitterSetup.errorTitle=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2dTwitter \u0e44\u0e14\u0e49
Settings.General.alert=\u0e2a\u0e48\u0e07\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e21\u0e32\u0e01\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\:
Settings.General.inboundBackup=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e37\u0e48\u0e19\:
Settings.General.locale=\u0e20\u0e32\u0e29\u0e32\:
Settings.General.localeNote=(\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17)
Settings.General.minimumBatteryPercent=\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e41\u0e1a\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e35\u0e48\u0e16\u0e36\u0e07\u0e23\u0e30\u0e14\u0e31\u0e1a\:
Settings.General.name=\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\:
Settings.General.percent=\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e47\u0e19\u0e15\u0e4c
Settings.General.percentCPU=\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e47\u0e19\u0e15\u0e4c CPU
Settings.General.showFullFilePath=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e40\u0e15\u0e47\u0e21\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1a\u0e19\u0e41\u0e17\u0e47\u0e1a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\:
Settings.General.userAwayThrottle=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48 \u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19\:
Settings.General.userIdleDelay=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e19\u0e32\u0e19\:
Settings.General.userPresentThrottle=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e22\u0e39\u0e48 \u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19\:
Settings.General.warning=\u0e2a\u0e48\u0e07\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\:
Settings.Network=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22
Settings.Network.Interfaces.label=\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e0b\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\:
Settings.Network.Interfaces.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e0b\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49 {0} \u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Settings.Network.Interfaces.lockedMessage=\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e0b\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21
Settings.Network.Interfaces.title=\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e0b\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22
Settings.Network.LAN=LAN
Settings.Network.Proxy.enabled=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27:
Settings.Network.Proxy.url=URL PAC \u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e48:
Settings.Network.WAN=WAN
Settings.Network.Wireless.addCustom=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e44\u0e23\u0e49\u0e2a\u0e32\u0e22 SSID\:
Settings.Network.Wireless.label=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e44\u0e23\u0e49\u0e2a\u0e32\u0e22\:
Settings.Network.Wireless.message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e44\u0e23\u0e49\u0e2a\u0e32\u0e22\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49 {0} \u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Settings.Network.Wireless.lockedMessage=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e44\u0e23\u0e49\u0e2a\u0e32\u0e22\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21
Settings.Network.Wireless.noWirelessNetworks=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e44\u0e23\u0e49\u0e2a\u0e32\u0e22 \u0e2d\u0e32\u0e08\u0e21\u0e35\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e39\u0e48
Settings.Network.Wireless.title=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e44\u0e23\u0e49\u0e2a\u0e32\u0e22
Settings.Network.bandwidthQOS.customDSCP=\u0e04\u0e48\u0e32\u0e17\u0e28\u0e19\u0e34\u0e22\u0e21 DSCP \u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
Settings.Network.bandwidthQOS.label=TCP \u0e41\u0e1e\u0e47\u0e04\u0e40\u0e01\u0e17 QoS\:
Settings.Network.bandwidthQOS.labelNote=(\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17)
Settings.Network.bandwidthQOS.values=\u0e15\u0e48\u0e33 \u0e1b\u0e01\u0e15\u0e34 \u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e16\u0e35\u0e22\u0e23 \u0e2d\u0e31\u0e15\u0e23\u0e32\u0e1b\u0e23\u0e34\u0e21\u0e32\u0e13\u0e07\u0e32\u0e19 DSCP...
Settings.Network.bandwidthRate.high=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48 \u0e08\u0e33\u0e01\u0e31\u0e14\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\:
Settings.Network.bandwidthRate.lanLow=\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2d\u0e22\u0e39\u0e48\:
Settings.Network.bandwidthRate.low=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2d\u0e22\u0e39\u0e48 \u0e08\u0e33\u0e01\u0e31\u0e14\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\:
Settings.Network.bandwidthSelector.none=\u0e44\u0e21\u0e48\u0e21\u0e35
Settings.Network.bandwidthSelector.other=\u0e2d\u0e37\u0e48\u0e19 \u0e46
Settings.Network.connectionDiscoveryButton=\u0e04\u0e49\u0e19\u0e1e\u0e1a
Settings.Network.inboundMessageBufferSize=\u0e02\u0e19\u0e32\u0e14\u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\:
Settings.Network.outboundMessageBufferSize=\u0e02\u0e19\u0e32\u0e14\u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07\:
Settings.Security=\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
Settings.Security.ChangePrivateDataPassword.currentPassword=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\:
Settings.Security.ChangePrivateDataPassword.newPassword=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e43\u0e2b\u0e21\u0e48\:
Settings.Security.ChangePrivateDataPassword.title=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
Settings.Security.ConfirmKeyChange.allArchivesDeleted=\u0e09\u0e31\u0e19\u0e23\u0e31\u0e1a\u0e17\u0e23\u0e32\u0e1a\u0e27\u0e48\u0e32\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e43\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e17\u0e38\u0e01\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a
Settings.Security.ConfirmKeyChange.customKey=\u0e09\u0e31\u0e19\u0e23\u0e31\u0e1a\u0e17\u0e23\u0e32\u0e1a\u0e27\u0e48\u0e32\u0e2b\u0e32\u0e01\u0e09\u0e31\u0e19\u0e17\u0e33\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2b\u0e32\u0e22 \u0e09\u0e31\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e19\u0e35\u0e49
Settings.Security.ConfirmKeyChange.noDowngrade=\u0e09\u0e31\u0e19\u0e23\u0e31\u0e1a\u0e17\u0e23\u0e32\u0e1a\u0e27\u0e48\u0e32\u0e09\u0e31\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e14\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e15\u0e48\u0e33\u0e01\u0e27\u0e48\u0e32\u0e44\u0e14\u0e49
Settings.Security.ConfirmKeyChange.privatePassword=\u0e09\u0e31\u0e19\u0e23\u0e31\u0e1a\u0e17\u0e23\u0e32\u0e1a\u0e27\u0e48\u0e32\u0e2b\u0e32\u0e01\u0e09\u0e31\u0e19\u0e25\u0e37\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19 \u0e09\u0e31\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e04\u0e37\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e43\u0e14 \u0e46 \u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19\u0e44\u0e14\u0e49
Settings.Security.ConfirmKeyChange.thisComputersArchivesDeletedButton=\u0e09\u0e31\u0e19\u0e23\u0e31\u0e1a\u0e17\u0e23\u0e32\u0e1a\u0e27\u0e48\u0e32\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a \u0e2b\u0e32\u0e01\u0e21\u0e35
Settings.Security.ConfirmKeyChange.title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
Settings.Security.ConfirmKeyChange.visitAllMachines=\u0e09\u0e31\u0e19\u0e23\u0e31\u0e1a\u0e17\u0e23\u0e32\u0e1a\u0e27\u0e48\u0e32\u0e09\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e1a\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e20\u0e32\u0e22\u0e43\u0e15\u0e49\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e19\u0e35\u0e49
Settings.Security.PrivateDataPassword.private.intro=\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\:
Settings.Security.PrivateDataPassword.private.password=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\:
Settings.Security.PrivateDataPassword.private.title=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
Settings.Security.SecurityKeyType.accountPassword=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a 448 \u0e1a\u0e34\u0e15
Settings.Security.SecurityKeyType.changeDataPassword=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23...
Settings.Security.SecurityKeyType.customKey=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a 448 \u0e1a\u0e34\u0e15 \u0e14\u0e49\u0e27\u0e22\u0e04\u0e35\u0e22\u0e4c 448 \u0e1a\u0e34\u0e15\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
Settings.Security.SecurityKeyType.helpButton=?
Settings.Security.SecurityKeyType.privateDataPassword=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a + \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 448 \u0e1a\u0e34\u0e15
Settings.Security.SecurityKeyType.title=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23
Settings.Security.loginRequirePassword=\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e1a\u0e19\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b {0}
Settings.Security.password.currentPassword=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\:
Settings.Security.password.newPassword=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\:
Settings.Security.password.title=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1a\u0e31\u0e0d\u0e0a\u0e35
Settings.error.conflictingConfig=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27 \u0e2d\u0e35\u0e01\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
Settings.error.invalidDays=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e31\u0e19\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48 1 \u0e16\u0e36\u0e07 99 \u0e27\u0e31\u0e19
Settings.error.invalidMinutes=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e08\u0e33\u0e19\u0e27\u0e19\u0e19\u0e32\u0e17\u0e35\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48 1 \u0e16\u0e36\u0e07 99 \u0e19\u0e32\u0e17\u0e35
Settings.error.invalidRegularExpression=\u0e19\u0e34\u0e1e\u0e08\u0e19\u0e4c\u0e1b\u0e01\u0e15\u0e34\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
Settings.error.invalidScanTime=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
Settings.error.invalidVersion=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01 \# \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48 1 \u0e16\u0e36\u0e07 99
Settings.error.licenseKey.invalid=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e35\u0e22\u0e4c\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
Settings.error.locationBindFailure=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e1e\u0e2d\u0e23\u0e4c\u0e15
Settings.error.machineNameBlank=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49
Settings.error.networkPortInvalid=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e1f\u0e31\u0e07\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Settings.error.securityInvalidCustomKey=\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e35\u0e22\u0e4c \u0e2a\u0e23\u0e49\u0e32\u0e07 \u0e41\u0e25\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
Settings.error.serverAddress.blank=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e01\u0e02\u0e2d\u0e07 PROe Server (\u0e42\u0e2e\u0e2a\u0e15\u0e4c\:\u0e1e\u0e2d\u0e23\u0e4c\u0e15)
Settings.error.serverAddress.invalid=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e01\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c PROe (\u0e42\u0e2d\u0e2a\u0e15\u0e4c\:\u0e1e\u0e2d\u0e23\u0e4c\u0e15)
Settings.error.serverSecondaryAddress.invalid=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c PROe Server \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 (\u0e42\u0e2e\u0e2a\u0e15\u0e4c\:\u0e1e\u0e2d\u0e23\u0e4c\u0e15)
Settings.error.warningTooLong=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e01\u0e34\u0e14\u0e2b\u0e25\u0e31\u0e07\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
Settings.saved=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27
Settings.saved.backupFiles=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27
Settings.title=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
SplashWindow.connectFailed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\n\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49 \u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e44\u0e2b\u0e21
SplashWindow.connecting=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d...
SplashWindow.upgrading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14...
SplashWindow.version=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\: {0}
Support.englishOnly=CrashPlan \u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e42\u0e1b\u0e23\u0e14\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29 \u0e41\u0e25\u0e49\u0e27\u0e40\u0e23\u0e32\u0e08\u0e30\u0e15\u0e2d\u0e1a\u0e04\u0e33\u0e16\u0e32\u0e21\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13
UIController.configSaved=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e25\u0e49\u0e27
UpgradeUI.cannot-connect=\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e40\u0e23\u0e32\u0e08\u0e30\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19\u0e2d\u0e35\u0e01 1 \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
UpgradeUI.okButton=\u0e15\u0e01\u0e25\u0e07
UpgradeUI.step1=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\: \u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e22\u0e01\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14...
UpgradeUI.step1.wait=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\: \u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e22\u0e01\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14... \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48
UpgradeUI.step2=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\: \u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14
UpgradeUI.step3=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
UpgradeUI.title={0} \u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14
Week.Friday=\u0e28.
Week.Monday=\u0e08.
Week.Saturday=\u0e2a.
Week.Sunday=\u0e2d\u0e32.
Week.Thursday=\u0e1e\u0e24.
Week.Tuesday=\u0e2d.
Week.Wednesday=\u0e1e.
_percent=\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e47\u0e19\u0e15\u0e4c
addressValue={0} ({1} \u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30)
ago={0} \u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e21\u0e32
alert.applyingPatch.message={0} \u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e43\u0e2b\u0e21\u0e48 \u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e39\u0e48
alert.applyingPatch.title={0} \u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14
alert.downloadingPatch.message={0} \u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
alert.downloadingPatch.title={0} \u0e21\u0e35\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14
alert.feedback.title=\u0e0a\u0e37\u0e48\u0e19\u0e0a\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32
alert.freeTrial.message=\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07 <a href\="url.store">\u0e0b\u0e37\u0e49\u0e2d\u0e04\u0e35\u0e22\u0e4c\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15</a> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e15\u0e48\u0e2d\u0e44\u0e1b \u0e41\u0e15\u0e48\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13 \u0e21\u0e35\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 <a href\="panel\://SettingsPanel\#ACCOUNT">\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e25\u0e22</a>
alert.freeTrial.title=\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49 - \u0e40\u0e2b\u0e25\u0e37\u0e2d {0}
alert.friendInviteRequest.message={0} ({1}) \u0e44\u0e14\u0e49\u0e02\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e19\u0e35\u0e49 \u0e19\u0e31\u0e48\u0e19\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e01\u0e25\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e41\u0e25\u0e49\u0e27 {0} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e40\u0e2a\u0e35\u0e22\u0e01\u0e48\u0e2d\u0e19
alert.friendInviteRequest.title=\u0e04\u0e33\u0e02\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e43\u0e2b\u0e21\u0e48
alert.friendSpaceRequest.message=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 {0} \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e15\u0e32\u0e21\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 {0} \u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e41\u0e15\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49 {0} \u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
alert.friendSpaceRequest.title=\u0e04\u0e33\u0e02\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
alert.helpIntro.message={0} \u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\! \u0e42\u0e14\u0e22\u0e41\u0e1a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19 2 \u0e2a\u0e48\u0e27\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}\: \u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e1a\u0e19\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b (\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e2b\u0e47\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49) \u0e41\u0e25\u0e30\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e15\u0e25\u0e2d\u0e14\u0e40\u0e27\u0e25\u0e32 (\u0e41\u0e21\u0e49\u0e43\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e47\u0e15\u0e32\u0e21)
alert.helpIntro.title=\u0e02\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e27\u0e32\u0e21\u0e22\u0e34\u0e19\u0e14\u0e35\!
alert.helpWelcome.channelPartner.message=\u0e04\u0e25\u0e34\u0e01 <b>{0}</b> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e04\u0e25\u0e34\u0e01 <b>{2}</b> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c/\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
alert.helpWelcome.channelPartner.title=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a\u0e2a\u0e39\u0e48 {0}
alert.helpWelcome.message=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2d\u0e37\u0e48\u0e19 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19 \u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27 \u0e41\u0e25\u0e30\u0e44\u0e14\u0e23\u0e4c\u0e1f\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01 \u0e04\u0e25\u0e34\u0e01 <b>{0}</b> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 <a href\="action\://com.backup42.desktop.actions.ShowDestinationsOnlineAction">{1}</a> \u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e1a\u0e19\u0e04\u0e25\u0e32\u0e27\u0e14\u0e4c
alert.helpWelcome.title=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a\u0e2a\u0e39\u0e48 {0} \u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\!
alert.licenseExpired.message=\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
alert.licenseExpired.title=\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
alert.patchFailed.message={0} \u0e19\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08 \u0e41\u0e25\u0e30\u0e08\u0e30\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19\u0e2d\u0e35\u0e01 1 \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07<a href\="action\://com.backup42.desktop.actions.RetryDownloadAction">\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e19\u0e35\u0e49</a>
alert.patchFailed.title={0} \u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
alert.restoreSuccess.message=<a href\="file\://{0}">\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48</a> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
alert.restoreSuccess.title=\u0e01\u0e32\u0e23\u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\!
alert.systemError.title=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
alert.updateAvailable.message=\u0e21\u0e35 {0} \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\! \u0e04\u0e25\u0e34\u0e01 <a href\="{1}">\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48</a> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
alert.updateAvailable.title=\u0e21\u0e35\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15
application.name=CrashPlan
application.name.business=CrashPlan PRO
application.name.enterprise=CrashPlan PROe
backupDestination={1}
backupSize={0} ({1})
backupSize.active={0} ({1}) @ {2}ps
button.accept=\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a
button.add=\u0e40\u0e1e\u0e34\u0e48\u0e21
button.assign=\u0e01\u0e33\u0e2b\u0e19\u0e14...
button.authorize=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15...
button.browse=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e14\u0e39...
button.cancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
button.change=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
button.changing=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07...
button.compact=\u0e22\u0e48\u0e2d
button.configure=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32...
button.copy=\u0e17\u0e33\u0e0b\u0e49\u0e33
button.deauthorize=\u0e40\u0e25\u0e34\u0e01\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
button.decline=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
button.defaults=\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
button.edit=\u0e41\u0e01\u0e49\u0e44\u0e02
button.enable=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49
button.guestRestore=\u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e40\u0e01\u0e2a\u0e15\u0e4c...
button.next=\u0e16\u0e31\u0e14\u0e44\u0e1b
button.no=\u0e44\u0e21\u0e48
button.now=\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e19\u0e35\u0e49
button.ok=\u0e15\u0e01\u0e25\u0e07
button.remove=\u0e25\u0e1a\u0e2d\u0e2d\u0e01
button.restoreFiles=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e1f\u0e25\u0e4c...
button.retry=\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
button.save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
button.select=\u0e40\u0e25\u0e37\u0e2d\u0e01...
button.sendNow=\u0e2a\u0e48\u0e07\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e19\u0e35\u0e49
button.sendSample=\u0e2a\u0e48\u0e07\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07
button.setup=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32...
button.startBackup=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
button.time.am=AM
button.time.pm=PM
button.transfer=\u0e42\u0e2d\u0e19\u0e16\u0e48\u0e32\u0e22
button.undoChanges=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
button.yes=\u0e43\u0e0a\u0e48
c42.copyright={0}
calculating.size=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e33\u0e19\u0e27\u0e13
complete=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\!
completed=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
connected=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e25\u0e49\u0e27
connection.connected=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 {0}
connection.connectedUnknownDuration=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e25\u0e49\u0e27
connection.disconnected=\u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e25\u0e49\u0e27 \u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e20\u0e32\u0e22\u0e43\u0e19 {0}
connection.retry=\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
connection.status=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\:
cpc.signupLink=<a href\="url.cpc.signup">\u0e25\u0e07\u0e03\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49</a>
day.many={0} \u0e27\u0e31\u0e19
day.none={0} \u0e27\u0e31\u0e19
day.one={0} \u0e27\u0e31\u0e19
direction.for=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a
direction.from=\u0e08\u0e32\u0e01
direction.to=\u0e16\u0e36\u0e07
directory.many={0} \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
directory.none={0} \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
directory.one={0} \u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35
disconnected=\u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e25\u0e49\u0e27
error.connect.failed={0} \u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e32\u0e01\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
error.critical.title=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e21\u0e32\u0e01
error.global.cpcUnavailable=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e14\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
error.global.cpcUnavailable.proclient=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a {1} \u0e44\u0e14\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
error.global.loginRequired=\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
error.global.system=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a\: \u0e2b\u0e32\u0e01\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 {0} \u0e43\u0e2b\u0e21\u0e48
error.global.upgrading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14 {0}
error.license.ineligibleLicense=\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
featureUnavailable=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e19\u0e35\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a {0}
file.many={0} \u0e44\u0e1f\u0e25\u0e4c
file.none={0} \u0e44\u0e1f\u0e25\u0e4c
file.one={0} \u0e44\u0e1f\u0e25\u0e4c
ipaddress.cpcLabel=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\:
ipaddress.externalLabel=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01\:
ipaddress.internalLabel=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e20\u0e32\u0e22\u0e43\u0e19\:
ipaddress.label=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\:
ipaddress.long={0} (\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27), {1} (\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30)
lessThanMinute=\u0e44\u0e21\u0e48\u0e16\u0e36\u0e07 1 \u0e19\u0e32\u0e17\u0e35
loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
menuBar.launchPathTemplate=/Applications/{0}.app/Contents/Resources/{0} menu bar.app
missingSource=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e40\u0e14\u0e34\u0e21 \u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e43\u0e2b\u0e21\u0e48
model.Computer.noComputer=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
or=\u0e2b\u0e23\u0e37\u0e2d
panel.backupFileSelection.saveChanges.message=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
panel.backupFileSelection.saveChanges.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
panel.preferences.advanced.label=\  \u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
panel.preferences.backupFiles.label=\  \u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07
panel.preferences.basic.label=\  \u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
panel.preferences.menuBar.button=\u0e40\u0e1b\u0e34\u0e14
panel.preferences.menuBar.label=\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e16\u0e1a\u0e40\u0e21\u0e19\u0e39\:
panel.preferences.retryFileDelay.label=\u0e25\u0e2d\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e25\u0e47\u0e2d\u0e04\u0e44\u0e27\u0e49\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e38\u0e01 \u0e46 \:
panel.preferences.systray.label=\u0e40\u0e1b\u0e34\u0e14\u0e16\u0e32\u0e14\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\:
panel.preferences.tab=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
pleaseWait=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48
proFeature=<a href\="url.pro.feature">\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07 CrashPlan+</a>
rate=\ @ {0}ps
remaining=\u0e40\u0e2b\u0e25\u0e37\u0e2d {0}
save.warning=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
saveChanges.message=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
saveChanges.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
separator=------------------
speedBoost=\ (\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e17\u0e35\u0e48\u0e41\u0e17\u0e49\u0e08\u0e23\u0e34\u0e07\: {0}ps)
status.lastBackup.inprogress=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
status.lastBackup.pending=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
stopped=\u0e2b\u0e22\u0e38\u0e14
success=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27
time.day=\u0e27\u0e31\u0e19
time.days=\u0e27\u0e31\u0e19
time.every.plural=\u0e17\u0e38\u0e01 \u0e46 {0} {1}
time.every.single=\u0e17\u0e38\u0e01 \u0e46 {0}
time.hour=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
time.hours=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
time.lessThanMinute=< 1 \u0e19\u0e32\u0e17\u0e35
time.minute=\u0e19\u0e32\u0e17\u0e35
time.minutes=\u0e19\u0e32\u0e17\u0e35
time.month=\u0e40\u0e14\u0e37\u0e2d\u0e19
time.months=\u0e40\u0e14\u0e37\u0e2d\u0e19
time.week=\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c
time.weeks=\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c
time.year=\u0e1b\u0e35
time.years=\u0e1b\u0e35
unknown=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
url.account={0}/redirect/en/account/
url.account.business={0}/redirect/en/account_business/
url.account.proClient={0}/console/
url.cpc.signup={0}/redirect/en/store_central/
url.defaultWebsiteHost=http\://www.crashplan.com/
url.defaultWebsiteHost.business=http\://app.crashplanpro.com/
url.helpArchiveEncryptionKey={0}/redirect/en/encryption_key/
url.helpArchiveEncryptionKey.business={0}/redirect/en/encryption_key_business/
url.invite={0}/redirect/en/friend_invite/
url.pro.feature={0}/redirect/en/plus_features/
url.reassignIdentity={0}/redirect/en/reassign_identity/
url.reassignIdentity.business={0}/redirect/en/reassign_identity_business/
url.reassignIdentity.enterprise={0}/redirect/en/reassign_identity_enterprise/
url.recoverPassword={0}/redirect/en/recover_password/
url.recoverPassword.business={0}/redirect/en/recover_password_business/
url.store={0}/redirect/en/store/
warning.adoptMessage.single=\u0e21\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e08\u0e33\u0e19\u0e27\u0e19 {1} \u0e17\u0e35\u0e48\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e19\u0e33\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e21\u0e32\u0e43\u0e0a\u0e49 \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a
warning.adoptMessage.plural=\u0e21\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e08\u0e33\u0e19\u0e27\u0e19 {1} \u0e17\u0e35\u0e48\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e2b\u0e25\u0e32\u0e22\u0e41\u0e2b\u0e48\u0e07 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e19\u0e33\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e21\u0e32\u0e43\u0e0a\u0e49 \u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a
warning.dataLost=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\! \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e2d\u0e32\u0e08\u0e16\u0e39\u0e01\u0e25\u0e1a\!
warning.message.title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\! \u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\!
warning.stopUsingMessage=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27 \u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e43\u0e08\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e2d\u0e19\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
zh=\u0e20\u0e32\u0e29\u0e32\u0e08\u0e35\u0e19\u0e15\u0e31\u0e27\u0e22\u0e48\u0e2d
zh_TW=\u0e20\u0e32\u0e29\u0e32\u0e08\u0e35\u0e19\u0e15\u0e31\u0e27\u0e40\u0e15\u0e47\u0e21
